[{'id': 1, 'name': 'Баста', 'image': '//media.ticketland.ru/images/420x270/ce/5f/ce5f5aff72f6235cac9a0e08d4deec12.jpg', 'description': 'Баста — один из главных исполнителей российской сцены, настоящий народный артист, песни которого разлетаются на цитаты. Он пишет альбомы, снимает кино, ведет программы, проводит шоу с профессиональными боксерскими поединками, радуется сам и радует неравнодушного зрителя. Без сомнения Баста — это эпоха.Концерт Баста это более двух часов самых любимых песен в унисон с залом. Все что вы хотели услышать вы услышите — начиная с хитов с альбома «Баста 1», заканчивая самыми последними песнями: Моя игра, Урбан, Чистый кайф, Сансара, Я поднимаюсь над землей, Ты моя вселенная, Лёд, Хендсап, Медлячок, Когда я смотрю на небо, Без тебя, Неболей, Ты была права...', 'date': '16.05.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/ce/5f/ce5f5aff72f6235cac9a0e08d4deec12.jpg', '//media.ticketland.ru/images/420x270/ce/5f/ce5f5aff72f6235cac9a0e08d4deec12.jpg', '//media.ticketland.ru/images/420x270/ce/5f/ce5f5aff72f6235cac9a0e08d4deec12.jpg'], 'link': 'https://perm.ticketland.ru/sportivnye-kompleksy/uds-molot-imeni-viktora-lebedeva/basta/20240516_1900-5107783/'}, {'id': 2, 'name': 'Группа «Звери»', 'image': '//media.ticketland.ru/images/420x270/d6/fa/d6faa83ef447d97e3c9ffce479a03706.jpg', 'description': 'За два десятилетия Звери закрепились на сцене как группа, объединяющая поколения. Неизменно искренняя музыка и яркая живая подача возвращаются единой энергией тысяч голосов, вторящих любимым песням. Эти эмоции стоит пережить лично!Отправной точкой этого легендарного путешествия считается дебютный клип на озаглавившую тур песню «Для тебя». Первые её слушатели за это время успели вырастить детей, и теперь приходят на стадионы вместе с ними.Концертный зал вашего города в этот вечер станет площадкой для ваших лучших воспоминаний. Тех, что появятся прямо на этом концерте. И тех, что вы переживёте заново, вспомнив, как влюблялись и путешествовали, взрослели и вдохновлялись под песни «Зверей».Приглашаем вас вновь прожить нашу с вами двадцатилетнюю историю за два часа мощного юбилейного шоу со всеми хитами с 12-ти альбомов группы!Ждём скорой встречи с вами.Ведь когда мы вместе, никто не круче!', 'date': '26.04.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/d6/fa/d6faa83ef447d97e3c9ffce479a03706.jpg', '//media.ticketland.ru/images/420x270/d6/fa/d6faa83ef447d97e3c9ffce479a03706.jpg', '//media.ticketland.ru/images/420x270/d6/fa/d6faa83ef447d97e3c9ffce479a03706.jpg'], 'link': 'https://perm.ticketland.ru/sportivnye-kompleksy/dvorec-sporta-yantarnyy/zveri/20240426_1900-5107783/'}, {'id': 3, 'name': 'Сергей Орлов «Переходный возраст»', 'image': '//media.ticketland.ru/images/420x270/e4/8e/e48ecfd61f68b004fa3a116cc77d9261.jpg', 'description': 'Сергей ОрловТур 2024Всероссийский тур Сергея Орлова, одного из самых популярных независимых стендап-комиков страны. Новая сольная программа «Переходный возраст».Об артистеСергей Орлов родился в маленьком поселке Депутатский в республике Саха (Якутия). Его малая родина по сей день часто служит источником вдохновения для артиста.Сергей начал карьеру комика с выступлений на открытых микрофонах в Якутске, где впоследствии организовал «Северный Stand-Up Клуб». В 2018 году молодой артист переехал в Москву, где стремительно завоевал зрительскую любовь.С 2019 года ездит на гастроли по России и странам СНГ с сольными программами; в 2020 году — тур на 30 городов; в 2021-2023 — ежегодные туры более чем на 50 городов, выступления в которых проходят с оглушительным успехом.Его истории привлекают слушателей своей жизненностью. Орлов шутит о понятных и близких каждому вещах, и любой может узнать себя в ситуациях, вокруг которых строятся стендап-выступления артиста.', 'date': '06.06.2024', 'time': '19:00', 'category': ['Стендап', 'Концерты'], 'images': ['//media.ticketland.ru/images/420x270/e4/8e/e48ecfd61f68b004fa3a116cc77d9261.jpg', '//media.ticketland.ru/images/420x270/e4/8e/e48ecfd61f68b004fa3a116cc77d9261.jpg', '//media.ticketland.ru/images/420x270/e4/8e/e48ecfd61f68b004fa3a116cc77d9261.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-rodina-gkirov/sergey-orlov-perekhodnyy-vozrast/20240606_1900-5175422/'}, {'id': 4, 'name': 'Milana Star. Шоу «Stars Party»', 'image': '//media.ticketland.ru/images/420x270/9e/00/9e005c18237f6f9d7612b950322c19bb_4776044.jpg', 'description': 'Милана с первого выхода своего музыкального клипа сразу попала в сердца юных поклонников. ⁣⁣С тех пор ее музыкальная карьера пошла на взлет! Миллионы просмотров в YouTube тому подтверждение. Хит «Малявка» на сегодняшний день уже собрал 410 000 000 просмотров.Приглашаем всех юных поклонников за билетами на концерт. Вы сможете насладиться живым исполнением любимой певицы.', 'date': '06.10.2024', 'time': '18:00', 'category': ['Шоу', 'Концерты'], 'images': ['//media.ticketland.ru/images/420x270/9e/00/9e005c18237f6f9d7612b950322c19bb_4776044.jpg', '//media.ticketland.ru/images/420x270/9e/00/9e005c18237f6f9d7612b950322c19bb_4776044.jpg', '//media.ticketland.ru/images/420x270/9e/00/9e005c18237f6f9d7612b950322c19bb_4776044.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-lensoveta/milana-star-shou-stars-party/20241006_1800-5156554/'}, {'id': 5, 'name': 'Антон и Виктория Макарские. Живой Концерт', 'image': '//media.ticketland.ru/images/420x270/3c/20/3c20d541c5c32a14b28fe18acf0f7225.jpg', 'description': '«Живой Концерт» Виктории и Антона Макарских — яркое интерактивное музыкальное действо, выходящее за пределы привычного формата эстрадного концерта и не имеющее аналогов среди проектов российских исполнителей.На концерты Макарских зрители приходят всей семьей!А песни, написанные специально для детей и песни Макарских из проекта «Святыни России», а также совместное импровизационное исполнение по просьбам более старшего поколения бабушек и дедушек лучших шедевров песенного наследия, создают незабываемую и радостную атмосферу объединения всех поколений семьи!Антон и Виктория являются не только звёздами мюзиклов и телеэкрана, но и идеальной супружеской парой. С первой минуты они влюбляют в себя зал своим тонким чувством юмора, необыкновенными голосами и живым и искренним общением с публикой.Выступление артистов невероятно поднимает настроение и всегда проходит только вживую в сопровождении талантливых музыкантов. И не случайно концерт называется «Живым», так как именно зрители создают программу вечера и становятся полноценными участниками уникального концерта!', 'date': '14.11.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/3c/20/3c20d541c5c32a14b28fe18acf0f7225.jpg', '//media.ticketland.ru/images/420x270/3c/20/3c20d541c5c32a14b28fe18acf0f7225.jpg', '//media.ticketland.ru/images/420x270/3c/20/3c20d541c5c32a14b28fe18acf0f7225.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-rodina-gkirov/anton-i-viktoriya-makarskie-zhivoy-koncert/20241114_1900-5181536/'}, {'id': 6, 'name': 'Симфония Аниме. Дирижер Кеничи Семура', 'image': '//media.ticketland.ru/images/420x270/0d/e1/0de1f4e602efdbe01ed41bfbebba11d6.jpg', 'description': " Лучшие саундтреки из легендарных японских аниме в исполнении симфонического оркестра и знаменитого маэстро.Знаменитый на весь мир концерт! Легендарная музыка из аниме, любимые и проникновенные песни, грандиозное звучание симфонического оркестра. Всё это под руководством потрясающего маэстро из Японии — Кеничи Симуры, уже знакомого российской публике. Концерт, который нельзя пропустить! В России оригинальный проект «Anime Symphony Japan» всегда представляет его создатель, продюсер и художественный руководитель — маэстро Кеничи Симура.Для вас прозвучат такие композиции как: Neon Genesi, Evangelion, Sword ArtOnline, Fate/zero, Fullmetal Alchemist, Black Butler , Attack onTitan, JoJo's Bizarre Adventure, Tokyo Ghoul, Tokyo Revengers,Princess Mononoke, Howl's Moving Castle, My Neighbour Totoroи др. Япония — страна, в которой музыка из аниме возведена в ранг высокого искусства. Её сочиняют гениальные композиторы, исполняют лучшие музыканты, записывают на передовых студиях. В Японии высоко ценят Симуру, называя его знаменосцем культуры нового поколения. Он всегда шагает в ногу со временем, его оркестровую музыку из аниме и видеоигр слушают во всем мире!Дирижёр оставляет за собой право вносить изменения в программу, что связано с лицензионными требованиями законодательства Японии.", 'date': '06.04.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['//media.ticketland.ru/images/420x270/0d/e1/0de1f4e602efdbe01ed41bfbebba11d6.jpg', '//media.ticketland.ru/images/420x270/0d/e1/0de1f4e602efdbe01ed41bfbebba11d6.jpg', '//media.ticketland.ru/images/420x270/0d/e1/0de1f4e602efdbe01ed41bfbebba11d6.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dvorec-molodyozhi-ekaterinburg/simfoniya-anime-dirizher-kenichi-semura/20240324_1900-5023231/'}, {'id': 7, 'name': 'J.Seven. Концерт романтической саксофонной музыки', 'image': '//media.ticketland.ru/images/420x270/f4/b3/f4b34cce8a89ccb7e818f736eed293cb.jpg', 'description': ' Концерты романтической саксофонноймузыки «Золотая коллекция мировыхшедевров»«Это НЕ джаз, этомузыка любви!!!»В исполнении артистаJ.Seven на сцене прозвучат — Джордж Майкл,Джо Дассен, Стив Уандер, Эннио Морриконе,Уитни Хьюстон и многое другое.«Россию наполнила музыка любви!»«Его музыка лечит души!»На концерте выпогрузитесь в эйфорию, будете наслаждатьсякрасотой звучания самого романтичногоинструмента, который говорит и поет вруках этого уникального артиста, чувствуя и переживаяэмоция Добра, Любви и Романтики.До встречи на концертных площадкахСтраны.', 'date': '23.04.2024', 'time': '19:00', 'category': ['Концерты', 'Классика'], 'images': ['//media.ticketland.ru/images/420x270/f4/b3/f4b34cce8a89ccb7e818f736eed293cb.jpg', '//media.ticketland.ru/images/420x270/f4/b3/f4b34cce8a89ccb7e818f736eed293cb.jpg', '//media.ticketland.ru/images/420x270/f4/b3/f4b34cce8a89ccb7e818f736eed293cb.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dkit-metallurg-g-berezniki/jseven-koncert-romanticheskoy-saksofonnoy-muzyki/20240321_1900-5182182/'}, {'id': 8, 'name': 'MACAN', 'image': '//media.ticketland.ru/images/420x270/77/d6/77d6e23a2949a1b96f9c1e4c6e7f13f6.jpg', 'description': '', 'date': '19.05.2024', 'time': '20:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/77/d6/77d6e23a2949a1b96f9c1e4c6e7f13f6.jpg', '//media.ticketland.ru/images/420x270/77/d6/77d6e23a2949a1b96f9c1e4c6e7f13f6.jpg', '//media.ticketland.ru/images/420x270/77/d6/77d6e23a2949a1b96f9c1e4c6e7f13f6.jpg'], 'link': 'https://perm.ticketland.ru/sportivnye-kompleksy/uds-molot-imeni-viktora-lebedeva/macan/20240519_2000-5247664/'}, {'id': 9, 'name': 'Anime &amp; Game Symphony. Музыка Аниме и Видеоигр', 'image': '//media.ticketland.ru/images/420x270/82/a2/82a245d8c2df65bd0130d94d65244151_5066755.jpg', 'description': 'Лучшее за 5 лет!В программе концерта зрители услышат лучшие произведения нашего проекта, которые были тщательно отобраны голосованиями и просьбами наших постоянных зрителей со всех городов России, более чем за 5-и летнюю нашу историю!Наш проект — это профессиональные вокалистки и музыканты — участники многих музыльных международных конкурсов, лауреаты конкурса пианистов им Рахманинова С. В., постоянный дирижер проекта — Вячеслав Шалдышев и почти всегда приглашенные гости со стран Востока!Симфоническая музыка из анимационных фильмов и компьютерных игр считается отдельным видом искусства во всем мире, как для профессионалов, так и для любителей этого жанра.Симфонии сочиняют гениальные композиторы и исполняют лучшие музыканты. Их записывают на известнейших мировых студиях, в которых играют и записываются профессиональные оркестры.В нашей концертной программе мы знакомим зрителя с грандиозной музыкой и эпическими баталиями, которые исполняют лучшие оркестры городов России.Симфония оркестра сопровождается лиричностью и торжественностью сопрано в исполнении нашего коллектива — участниц проекта, которые также общаются со зрителем и придают нашим концертам эффект дружеских душевных разговоров.Концепция мероприятия позволяет молодым зрителям проникнуться звуками мелодий известнейших анимаций и компьютерных игр, отложить в стороны компьютеры и экраны телефонов, прийти в красивые концертные залы, услышать живое оркестровое исполнение и заинтересоваться высокой культурой этого жанра музыки.Создатели этих симфоний очень серьезно подходят к музыкальному оформлению своих полотен. Над записью музыки работают лучшие аранжировщики, которые в своих произведениях делают музыкальные «коллаборации» с музыкой великих композиторов, таких как Сергей Сергеевич Прокофьев, Иоганн Себастьян Бах, Петр Ильич Чайковский и этот список можно продолжать, так как общение с музыкой открывает новые творческие возможности не только у музыканта, но и у поэта, художника, ученого.Наш Проект — это Музыка, которая является своеобразным катализатором творческих идей, которые мы генерируем и развиваем для нашего Слушателя!', 'date': '28.04.2024', 'time': '18:00', 'category': ['Классика', 'Концерты'], 'images': ['//media.ticketland.ru/images/420x270/82/a2/82a245d8c2df65bd0130d94d65244151_5066755.jpg', '//media.ticketland.ru/images/420x270/82/a2/82a245d8c2df65bd0130d94d65244151_5066755.jpg', '//media.ticketland.ru/images/420x270/82/a2/82a245d8c2df65bd0130d94d65244151_5066755.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-imeni-soldatova/muzyka-anime-i-videoigr-anime-game-symphony-v-krk-piramida/20240428_1800-5066771/'}, {'id': 10, 'name': 'Осенний роман', 'image': '//media.ticketland.ru/images/420x270/21/61/21610bffbb6ac1231f62f32173a7a562.jpg', 'description': 'Любовь — как солнечный удар.Настоящий знаток человеческих душ, автор Иван Бунин. создал целую галерею «портретов любви» — роковой, трагической, жестокой, страстной, всепрощающей, всепобеждающей… Его истории очень искренние и откровенные.Спектакль «Осенний роман» наполнен чувством радости и грусти, восторга и сожаления. Он затронет самые сокровенные уголки вашей души — ведь «у каждого из нас найдется какое-нибудь особенно дорогое любовное воспоминание или какой-нибудь особенный любовный грех».Спектакль создан по рассказам: «Темные аллеи», «Пароход Саратов», «Месть», «В Париже», «Мадрид», «Руся».Режиссер спектакля — Кирилл Вытоптов сотрудничал с театрами Современник, БДТ, Театр на Малой Бронной, Театр Наций, МХТ, мастерская Петра Фоменко и многими другими в Москве и по всей России. Его спектакли неоднократно попадали в лонг-лист премии «Золотая маска».В спектакле задействованы актеры театра и кино: Игорь Петренко, Кристина Бродская, Анастасия Стежко, Петр Красилов, Александр Ратников, Наталья Чернякова.', 'date': '02.04.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/21/61/21610bffbb6ac1231f62f32173a7a562.jpg', '//media.ticketland.ru/images/420x270/21/61/21610bffbb6ac1231f62f32173a7a562.jpg', '//media.ticketland.ru/images/420x270/21/61/21610bffbb6ac1231f62f32173a7a562.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-imeni-soldatova/osenniy-roman/20240402_1900-4910793/'}, {'id': 11, 'name': 'Сауле Юсупова', 'image': '//media.ticketland.ru/images/420x270/fa/05/fa056534ef73e2b9ceb6f52d675cc07c.jpg', 'description': 'Сауле Юсупова — комик, звезда канала ТНТ, зажегшаяся в рамках шоу «Женский стендап». Артистка покорила публику своими шутками и интонациями, а также увлекательными сюжетами монологов о стереотипах в отношении восточных женщин.', 'date': '08.04.2024', 'time': '19:00', 'category': ['Стендап', 'Концерты'], 'images': ['//media.ticketland.ru/images/420x270/fa/05/fa056534ef73e2b9ceb6f52d675cc07c.jpg', '//media.ticketland.ru/images/420x270/fa/05/fa056534ef73e2b9ceb6f52d675cc07c.jpg', '//media.ticketland.ru/images/420x270/fa/05/fa056534ef73e2b9ceb6f52d675cc07c.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-yubileynyy-g-votkinsk/saule-yusupova/20240408_1900-5143936/'}, {'id': 12, 'name': 'Ни дать, ни зять!', 'image': '//media.ticketland.ru/images/420x270/03/6b/036bde40d46598a0891e8800e9c8df1e.jpg', 'description': 'Впервые актеры из шоу «Уральские Пельмени» сыграют не в шоу, а в большой уморительной комедии «Ни дать, ни зять!» вместе с известными актерами Московских театров.Невероятно смешная, насыщенная, веселая комедия, основанная на реальных событиях! А главное, здесь много до боли знакомых проблем: квартирный вопрос, отношения родителей и детей, взаимная «любовь» тещи и зятя. Сюжет полон событий, ярких эмоций и драматических ситуаций. Популярные актёры создадут в зале прекрасную атмосферу, полную любви, слёз и смеха!В спектакле заняты популярные актёры театра и кино: самый смешной Роман Постовалов, он же Арамчик, он же Шурик; прекрасные Илана и Яна Крайнова; харизматичные Олег Акулич и Сергей Холмогоров; неповторимая Марина Гайзидорская.Режиссёр — Олег АкуличАвторы пьесы и музыки: Денис Тарасов, Елена ГордееваСюжетЧтобы получить ипотеку, молодая пара оформляет фиктивный развод. И все идет по плану, пока об этом не узнает теща, для которой развод — идеальный повод избавиться от «никчёмного» зятя.Пьеса представляет эпизод из жизни семьи Мухиных, который навсегда изменил взаимоотношения героев. Узнав о фиктивном разводе, который Анатолий и Катерина оформили для получения ипотеки, теща раздувает конфликт такого масштаба, что под угрозой оказываются отношения между всеми членами семьи, а Толя и Катя — на грани реального расставания. А какой будет конец? Интересно? Приходите, узнаете!Ждём вас на Премьере спектакля в вашем городе!Продолжительность спектакля 1 час 45 мин без антракта. 16+*В составе актеров возможны изменения без предварительного уведомления.', 'date': '01.04.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/03/6b/036bde40d46598a0891e8800e9c8df1e.jpg', '//media.ticketland.ru/images/420x270/03/6b/036bde40d46598a0891e8800e9c8df1e.jpg', '//media.ticketland.ru/images/420x270/03/6b/036bde40d46598a0891e8800e9c8df1e.jpg'], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/dom-uchenykh-gnovosibirsk/umoritelnaya-komediya-ni-dat-ni-zyat/20240401_1900-5065082/'}, {'id': 13, 'name': 'Владимир Ждамиров', 'image': '//media.ticketland.ru/images/420x270/dd/3d/dd3df9496e353a2ba205419a5ba7ee9d.jpg', 'description': 'Владимир Ждамиров, легенда русского шансона, 13 лет проработал в составе группа «Бутырка», являясь автором музыки, лидером и музыкальным руководителем коллектива. Записал 8 альбомов, более 80 песен, добрая половина которых вошла в золотую коллекцию русского шансона. Такие песни, исполненные Владимиром, как «Запахло весной», «Тает снег», «Кольщик», «Аттестат», «Икона», «Шарик», «Не трогай осень», «Последний рассвет» и многие другие глубоко запали в душу поклонникам коллектива, что на долгие годы определило его популярность и востребованность.В декабре 2013 года, вынужден был покинуть проект «Бутырка» и принял решение отправится в сольное плавание. Но несмотря на все, первые сольные концерты показали, что новые песни публика принимает горячо, артист по прежнему интересен людям. И интерес этот заметно растет, т.к. Владимир Ждамиров решил не ограничиваться рамками жанра и записал много новых песен о любви, о Родине, о войне, о жизни. Сольная карьера позволила артисту раскрыться и расширить границы своего творчества.1 декабря 2014 года состоялся официальный релиз долгожданного дебютного альбома Владимира Ждамирова «За забором весна». В него вошло 13 песен, которые в самые короткие сроки полюбились зрителям и стали популярны.В декабре 2017 года вышел второй сольный альбом Владимира Ждамирова «Где-то там».Владимир Ждамиров регулярно выпускает новые песни и клипы. «А я несу тебе цветы», «В чужие края», «Я поцелуем выпью твои слёзы», «Я вернусь», «Разведённые», «Всё пройдет», «Не плачь» и др..В настоящее время Владимир Ждамиров очень громко заявил о себе, как о сольномартист, он принимает участие в таких фестивалях, как «Шансон года», «Эх разгуляй», «Шансон ТВ-все Звезды» в Витебске и др. Полюбившиеся песни постоянно находятся в ротации на федеральных радиостанциях. Артист активно гастролирует и радует своих поклонников полюбившимися и новыми хитами.2023 год юбилейный для артиста, Владимиру Ждамирову исполнилось 65 лет. С большим юбилейным туром он проедет по городам России!Спешите приобрести заранее лучшие места! ', 'date': '04.04.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/dd/3d/dd3df9496e353a2ba205419a5ba7ee9d.jpg', '//media.ticketland.ru/images/420x270/dd/3d/dd3df9496e353a2ba205419a5ba7ee9d.jpg', '//media.ticketland.ru/images/420x270/dd/3d/dd3df9496e353a2ba205419a5ba7ee9d.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-zheleznodorozhnikov-perm/vladimir-zhdamirov/20240404_1900-5053692/'}, {'id': 14, 'name': 'Марина Бриз', 'image': '//media.ticketland.ru/images/420x270/fa/50/fa509883aad9913baa8b491f6e44d855.jpg', 'description': 'Марина Бриз — лауреат премии «Золотой граммофон», лауреат Музыкальной Премии телеканала RU.TV, двукратный лауреат премии «Шансон Года».Главные хиты Марины Бриз, которые обязательно прозвучат на концерте: «Поездами, самолётами», «Была не была», «Ты со мной», «Лютики-ромашки», «Не трогай меня», «Абонент счастлив»«, «Выше голову», «Просто жить», «Чернила» и другие.Концерты Марины Бриз похожи на тёплую встречу близких друзей и надолго наполняют теплом и светом. Песни Марины учат любить жизнь, радоваться мелочам, беречь близких людей, верить в себя. Все песни жизненные, понятные и близкие каждому слушателю. А ещё, они разные. В репертуаре есть как глубокие, лирические композиции, так и танцевальные песни с юмором. Марина Бриз на своих концертах никогда не поёт под фонограмму — вас ждут живой звук и живое исполнение. А ещё, команда артистки подготовила для вас яркие танцевальные номера и новинки, которые вы услышите первыми!Ждём вас на концерте!', 'date': '16.04.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/fa/50/fa509883aad9913baa8b491f6e44d855.jpg', '//media.ticketland.ru/images/420x270/fa/50/fa509883aad9913baa8b491f6e44d855.jpg', '//media.ticketland.ru/images/420x270/fa/50/fa509883aad9913baa8b491f6e44d855.jpg'], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/mts-live-kholl-chelyabinsk/marina-briz/20240416_1900-5205551/'}, {'id': 15, 'name': 'Группа «Обстоятельства»', 'image': '//media.ticketland.ru/images/420x270/0b/d6/0bd678fe3e984753bfc2e4c2e272bcd3.jpg', 'description': '«Обстоятельства» — это музыка для тех, кто хочет найти что-то свое в бесконечном потоке релизов и задержаться с одним альбомом в плейлисте на долгое время. Потому что хорошая музыка точно останется с вами. А остальное — уже обстоятельства.Дуэт Кости Максимова и Лени Оливанова, созданный в Чебоксарах. Это музыка романтики десятых и холодного шарма родного города.Группа «Обстоятельства» выпустила свой второй альбом «Утраты». В нем гораздо больше тревожного электронного звучания, однако хватает и гитар, и живых ударных. В программу концерта войдут как новые песни коллектива, например «Бейся за свет», «Маяк», «Ледокол», так и ранние произведения, например «Не забывай» и «В моих глазах».Погрузиться в ощущение городской романтики вы сможете на предстоящем туре Обстоятельства 2024.', 'date': '31.03.2024', 'time': '20:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/0b/d6/0bd678fe3e984753bfc2e4c2e272bcd3.jpg', '//media.ticketland.ru/images/420x270/0b/d6/0bd678fe3e984753bfc2e4c2e272bcd3.jpg', '//media.ticketland.ru/images/420x270/0b/d6/0bd678fe3e984753bfc2e4c2e272bcd3.jpg'], 'link': 'https://perm.ticketland.ru/kluby/yo-bar/obstoyatelstva-perm-yo-bar/20240331_1800-5102509/'}, {'id': 16, 'name': '1/8 Финала Первой телевизионной лиги КВН', 'image': '', 'description': 'Телевизионная Первая лига начинает новый сезон!С 9 по 11 апреля на сцене ДК им. Солдатова 24 лучшие команды Клуба Весёлых и Находчивых готовы вступить в борьбу за звание нового чемпиона. Оценивать происходящее будет, как и прежде, звёздное жюри, а проведут игры 1/8 финала именитые ведущие.Современный и актуальный юмор, новые эксперименты, искренние эмоции и максимальное погружение в съёмочный процесс — в главном юмористическом событии этой весны!Не упустите возможность стать свидетелями зарождения новых звёзд КВН и первыми узнать, кто пройдёт в следующий этап!', 'date': '09.04.2024', 'time': '18:30', 'category': ['Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-imeni-soldatova/1-8-finala-pervoy-televizionnoy-ligi-kvn/20240409_1830-4326553/'}, {'id': 17, 'name': 'Голова в облаках. К 140-летию Василия Каменского', 'image': '//media.ticketland.ru/images/420x270/f1/cc/f1cc08cbef4afb97dfbb877b2ebff33c.jpg', 'description': '«Голова в облаках» — так называется авторский творческий проект Центрального выставочного зала. Её главный герой — Василий Васильевич Каменский. Все знают, что он поэт, авиатор, художник.Экспозиция представит подлинные материалы из личных архивов родственников Василия Васильевича Каменского: живописные и графические работы его самого, его сыновей. Материалы из Государственного архива Пермского края — фотоснимки, статьи, машинописная драматическая поэма «Ермак Тимофеевич»; линогравюры, живописные работы, посвящённые великому пермяку, из фондов Пермского краеведческого музея; рисунок руки В.В. Маяковского «Портрет поэта В.В. Каменского» из собрания Пермской государственной художественной галереи; аудиозаписи голоса В.В. Каменского из архивов краевого радио; работы из фонда УФРАЖВиЗ Ильи Глазунова, Пушкинской библиотеки.', 'date': '31.03.2024', 'time': '15:00', 'category': ['Выставки'], 'images': ['//media.ticketland.ru/images/420x270/f1/cc/f1cc08cbef4afb97dfbb877b2ebff33c.jpg', '//media.ticketland.ru/images/420x270/f1/cc/f1cc08cbef4afb97dfbb877b2ebff33c.jpg', '//media.ticketland.ru/images/420x270/f1/cc/f1cc08cbef4afb97dfbb877b2ebff33c.jpg'], 'link': 'https://perm.ticketland.ru/vystavochnye-centry/centralnyy-vystavochnyy-zal/golova-v-oblakakh-k-140-letiyu-vasiliya-kamenskogo/20240331_1500-4388186/'}, {'id': 18, 'name': '«Спящая Красавица» Классический Русский Балет г. Москва', 'image': '//media.ticketland.ru/images/420x270/03/87/038763a088f2d0e530a1ecf56669fa59_5201531.jpg', 'description': 'Балет «Спящая красавица» — это драгоценная энциклопедия классического танца.Благодаря изумительной музыке Петра Чайковского и изысканной хореографии Мариуса Петипа сказка Шарля Перро превратилась в пышное зрелище и роскошную балетную феерию.Спектакль удивляет фантастическими декорациями: зрители увидят и дворец в бархате и позолоте, и заколдованный лес, красивыми и яркими костюмами.Балет восхищает сценами торжественного шествия, бал — маскарада, на котором собираются герои популярных сказок : Кот в сапогах и Белая кошечка, Красная шапочка и Волк, Принцесса Флорина и Голубая птица.В центре постановки — романтические образы принцессы Авроры и пылко влюбленного принца, доброй, несущей радость и счастье феи Сирени.Во всем этом таится особый шарм, магическая притягательность балета.Великолепная музыка, превосходные танцы и праздничные декорации на два часа возвращают зрителя в волшебный мир детства.«Классический Русский балет» — молодая, но успешная московская труппа классического танца. Компания была основана в 2004 году, но за время активной творческой жизни зарекомендовала себя как профессиональный развивающийся коллектив, в который вошли лучшие представители балетных школ России, талантливая перспективная молодежь и зрелые заслуженные мастера танца.Основу балетной труппы на сегодняшний день составляют выпускники Московской академии хореографии, Академии русского балета имени А.Я. Вагановой (Санкт-Петербург) и других известных балетных школ России. В формировании коллектива Классического Русского балета принял участие его художественный руководитель, солист театра Хасан Усманов.', 'date': '01.04.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['//media.ticketland.ru/images/420x270/03/87/038763a088f2d0e530a1ecf56669fa59_5201531.jpg', '//media.ticketland.ru/images/420x270/03/87/038763a088f2d0e530a1ecf56669fa59_5201531.jpg', '//media.ticketland.ru/images/420x270/03/87/038763a088f2d0e530a1ecf56669fa59_5201531.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-gagarina-perm/perm-spyaschaya-krasavica-klassicheskiy-russkiy-balet/20240401_1900-4938257/'}, {'id': 19, 'name': 'Сергей Трофимов', 'image': '//media.ticketland.ru/images/420x270/ae/90/ae90842195b79c4bd5e9711c7a935ac5.jpg', 'description': 'Сергей Трофимов… Каждая встреча с ним подобна встрече с близким другом: светлые и печальные воспоминания, подступившие слезы и радостный смех — артист мастерски извлекает лучшее из самых потаенных уголков души. Именно в этом и заключается секрет его успеха — в умении поделиться с публикой своей энергетикой и настроением, правильно и точно донести чувства, рассказать простыми словами о самом глубоком, сложном но, главное, знакомом каждому: о любви и ненависти, разлуках и встречах, радости и горе. Строчкой из песни Сергея Трофимова «и вдруг понимаю — это во мне душа» можно передать всю полноту чувств, которые испытывает зритель после его концерта. За что и любим народом — за умение достучаться до сердца.', 'date': '25.04.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/ae/90/ae90842195b79c4bd5e9711c7a935ac5.jpg', '//media.ticketland.ru/images/420x270/ae/90/ae90842195b79c4bd5e9711c7a935ac5.jpg', '//media.ticketland.ru/images/420x270/ae/90/ae90842195b79c4bd5e9711c7a935ac5.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-tolyatti-imeni-abramova/sergey-trofimov/20240425_1900-4750096/'}, {'id': 20, 'name': 'Шоу первых', 'image': '//media.ticketland.ru/images/420x270/1f/a2/1fa297a83eda71f1f84011ac772882a4.jpg', 'description': 'Фестиваль мыльных пузырей «Шоу первых»Легендарные мастера на одной сцене!Звезды европейских арен, иллюзионисты, мастера мыльных пузырей в уникальном представлении соединили лучшее в мире шоу мыльных пузырей!«Шоу первых!» — это незабываемое представление профессиональных артистов, сочетающее множество цирковых жанров: сложнейшие трюки с мыльными пузырями, хореографию, ошеломляющие фокусы и фантастические иллюзии, созданные невероятными спецэффектами! «Шоу первых!» — это удивительнокрасочное шоу, артисты которого покорили Монте-Карло, немецкий «Das Supertalent», французский «Le Plus Grand Cabaret Du Monde».Участники:Invisible Man (Человек-невидимка) —Единственный номер в мире, участник международного форума иллюзионистов 2021 в Москве, а так же конкурса «American Got Talent 2021», США.Магические трюки человека-невидимки в светящихся ультрафиолетовых мыльных пузырях! Театр шоу и перфоманса «LeRon»В дневной суете мы часто не замечаем прекрасного, забываем про свои мечты и желания. И так день ото дня. Год за годом. А если остановиться на мгновение, прислушаться, представить. Венеция... Ночь... Время замирает и появляются они. Ангелы грез, ангелы света, ангелы надежд. Всё уходит на второй план и лишь волшебство притягивает наши сердца.*Виктор Артамонов — мастер мыльных пузырей. Ученик Пеп Боу, всемирно известного артиста из Испании, создателя жанра шоу-спектаклей мыльных пузырей в мире и поставщика представлений в крупнейший европейский парк аттракционов Порт Авентура (Испания). Продюсер и артист первого в России Испанского Театра мыльных пузырей, шоу-спектаклей «Мексиканская история» и «Clinc!» (совместно с компанией Пеп Боу). Профессиональный артист, давший более 4 000 представлений в России, Мексике, Европе, Северной Корее.*Alexander Kross — четырехкратный рекордсмен Книги Рекордов России. Участник многих телевизионных и цирковых шоу: «Я могу» («Первый канал»), «Минута Славы» («Первый канал»), «Ангел Ы» (шоу братьев Запашных), «Маша и Медведь» («Annimacord»), «Le Plus Grand Cabaret Du Monde» (Франция), «Sibiu Magic Show» (Румыния) и другие.Мастера мыльных пузырей унесут Вас в увлекательное путешествие, где уникальные фокусы с мыльными пузырями поразят ваше впечатление! Участники «Шоу первых» в 2019 году Сергей и Светлана Чуйко — артисты, трижды внесённые в Книгу Рекордов Гиннеса. Основатели шоу мыльных пузырей в России «Bubble Fantasy». Обладатели Гран-При на цирковом конкурсе в Монте Карло. Финалисты телевизионных шоу «Минута Славы» в России и «Das Supertalent» в Германии.Продолжительность 1 час, без антракта.Захватывающее семейное представление, не имеет возрастных ограничений!Шоу интересно как детям, так и взрослым. Дети до 3-х лет бесплатно, без предоставления места. Сказочная мыльная феерия поражает своей красотой не только самых маленьких, но и взрослых, возвращая их в детство и вновь даря веру в чудеса! ', 'date': '28.04.2024', 'time': '11:00', 'category': ['Шоу', 'Фестивали', 'Детям'], 'images': ['//media.ticketland.ru/images/420x270/1f/a2/1fa297a83eda71f1f84011ac772882a4.jpg', '//media.ticketland.ru/images/420x270/1f/a2/1fa297a83eda71f1f84011ac772882a4.jpg', '//media.ticketland.ru/images/420x270/1f/a2/1fa297a83eda71f1f84011ac772882a4.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mtb-schelkunchik/festival-mylnykh-puzyrey-shou-pervykh-zolotoe-kolco/20240324_1100-5164098/'}, {'id': 21, 'name': 'Оркестр «CAGMO». Симфония «Линкин Парк»', 'image': '//media.ticketland.ru/images/420x270/b5/f2/b5f295aa6e55fe4c789eff4eb214bae9.jpg', 'description': 'Камерный состав CAGMO представляет уникальную концертную программу «Симфония Линкин Парк», основанную на творчестве легендарной рок-группы.С Linkin Park знакомы даже те, кто не является поклонником жанра рок-музыки. Экспериментальное звучание и глубокие смыслы песен стали отражением эмоций миллионов слушателей по всему миру. Скоропостижный уход солиста Честера Бенингтона оставил глубокий след в сердце каждого поклонника группы.В память о кумире CAGMO Rock Orchestra представляет концертную программу «Симфония Линкин Парк». Новое прочтение любимых хитов в уникальных оркестровых аранжировках вызовет чувство ностальгии по прошедшему, но незабытому музыкальному пути группы и солиста Честера Беннингтона.В программе концерта: Numb, In The end, Faint, What I’ve Done, Bleed it Out и многие другие значимые композиции.«Симфония Линкин Парк» в исполнении струнных, флейты и ударных — это настоящий подарок для всех, кто хранит теплые воспоминания и скучает по одной из самых значимых рок-групп нулевых.', 'date': '11.04.2024', 'time': '19:00', 'category': ['Концерты', 'Классика'], 'images': ['//media.ticketland.ru/images/420x270/b5/f2/b5f295aa6e55fe4c789eff4eb214bae9.jpg', '//media.ticketland.ru/images/420x270/b5/f2/b5f295aa6e55fe4c789eff4eb214bae9.jpg', '//media.ticketland.ru/images/420x270/b5/f2/b5f295aa6e55fe4c789eff4eb214bae9.jpg'], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/gkbuk-permskaya-kraevaya-filarmoniya-organnyy-zal/perm-orkestr-cagmo-simfoniya-linkin-park/20240411_1900-5021680/'}, {'id': 22, 'name': 'Бал-маскарад', 'image': '//media.ticketland.ru/images/420x270/54/bb/54bb68659e1d68ff3f107e113af9b651.jpg', 'description': 'Трагифарс в 3 действияхЛибретто Антонио Сомма на сюжет Эжена СкрибаОпера написана в 1858 году, в данной сценической версии впервые представлена в Перми в 2023 годуИсполняется на итальянском языке с русскими титрамиНаписанный в 1858 году, «Бал-маскарад» завершает десятилетие, в которое были созданы «Риголетто», «Трубадур» и «Травиата» — оперы, принесшие Джузеппе Верди не просто признание, но мировую славу. Знаковое название итальянского романтического репертуара, «Бал-маскарад» после долгого перерыва возвращается на пермскую сцену в постановке Владиславса Наставшевса. Его дебютный спектакль в Пермской опере, выпущенный в 2022 году «Евгений Онегин», стал обладателем Национальной театральной премии «Золотая Маска-2023» за лучшую работу режиссера и был признан публикой и критикой одной из ключевых постановок российской музыкальной сцены последних лет. Премьерой «Бала-маскарада» Пермский театр оперы и балета завершает цикл спектаклей, поставленных в сезоне 2022/2023 по произведениям композиторов-реформаторов, навсегда изменивших облик оперного жанра — в ноябре прошлого года его открыл «Замок герцога Синяя Борода» Белы Бартока в постановке Евгении Сафоновой, а в апреле продолжил «Летучий голландец» Рихарда Вагнера в режиссуре Константина Богомолова. Владиславс Наставшевс, режиссер-постановщик:— Сочиняя одну из лучших своих опер, Верди балансировал на грани — между трагическим и комическим, между иронией и меланхолией. На одной из репетиций я вспомнил о том, как перед смертью Чехов с улыбкой попросил бокал шампанского, выпил всё до дна, тихо лег на бок — и вскоре умолк навсегда. Герои «Бала-маскарада» любят, ревнуют и умирают с той легкостью и с той страстью к жизни, которая вообще свойственна итальянскому искусству и итальянской опере. Жанр нашего спектакля — трагифарс. В нем встречаются два мира — закулисья и сцены. Всегда ли можно провести границу между реальностью и вымыслом? И не является ли жизнь подлинным балом-маскарадом, где все носят маски — и всё оказывается не тем, чем кажется?', 'date': '13.04.2024', 'time': '19:00', 'category': ['Театр', 'Классика'], 'images': ['//media.ticketland.ru/images/420x270/54/bb/54bb68659e1d68ff3f107e113af9b651.jpg', '//media.ticketland.ru/images/420x270/54/bb/54bb68659e1d68ff3f107e113af9b651.jpg', '//media.ticketland.ru/images/420x270/54/bb/54bb68659e1d68ff3f107e113af9b651.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/bal-maskarad/20240413_1900-4880268/'}, {'id': 23, 'name': 'Оркестр «CAGMO» - Саундтреки Эйнауди', 'image': '//media.ticketland.ru/images/420x270/48/5f/485fbb8a7cbde00fb6210835ab3703f6.jpg', 'description': 'CAGMO представляет концертную программу по мотивам творчества великого композитора — «Саундтреки Эйнауди» в исполнении большого состава оркестра.Людовико Эйнауди — знаменитый итальянский композитор и пианист, один из самых выдающихся представителей современной классической музыки и автор саундтреков к таким популярным фильмам, как: «1+1», «Чёрный лебедь», «Это — Англия», «Земля Кочевников» и многим другим. Проникновенная музыка композитора стала неотъемлемой частью сюжета знаменитого французского фильма «1+1» и навсегда влюбила зрителей в его творчество. Атмосферные саундтреки Эйнауди дополнили глубокий смысл кинокартины и сыграли важную роль в мировом признании французского фильма.CAGMO представляет концертную программу с самыми яркими саундтреками знаменитого итальянского композитора — «Саундтреки Эйнауди». Уникальные симфонические аранжировки композиций в исполнении большого состава струнного оркестра подарят чувство погружения в атмосферу любимых кинокартин. Новое звучание знаменитых мелодий тронет до глубины души каждого, кто знаком с «1+1» и многими другими популярными фильмами.', 'date': '12.04.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['//media.ticketland.ru/images/420x270/48/5f/485fbb8a7cbde00fb6210835ab3703f6.jpg', '//media.ticketland.ru/images/420x270/48/5f/485fbb8a7cbde00fb6210835ab3703f6.jpg', '//media.ticketland.ru/images/420x270/48/5f/485fbb8a7cbde00fb6210835ab3703f6.jpg'], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/gkbuk-permskaya-kraevaya-filarmoniya-organnyy-zal/perm-orkestr-cagmo-saundtreki-eynaudi/20240412_1900-5195918/'}, {'id': 24, 'name': 'Лючия ди Ламмермур', 'image': '//media.ticketland.ru/images/420x270/2e/19/2e19dba83f7f3672dfd17b70b0d64ee0.jpg', 'description': 'Трагическая опера в 3 действияхИсполняется на итальянском языке с русскими титрамиЛибретто Сальваторе Каммарано по роману Вальтера Скотта «Ламмермурская невеста»Опера написана в 1835 году, в данной сценической версии поставлена в Перми в 2019-мЗнаменитая опера Гаэтано Доницетти о любви, столкнувшейся с чужими интересами и обернувшейся смертью, — первая постановка Константиноса Контокристоса в музыкальном театре. Вместе с художниками Тимофеем Рябушинским и Анастасией Бугаевой режиссер обращается к теме двойничества и выбирает в качестве главного визуального решения спектакля огромное зеркало, которое становится порталом в другое измерение. Зритель таким образом наблюдает за реальной артисткой, которая мечтает исполнить партию Лючии — вершинную в искусстве бельканто, — и за вымышленным персонажем с таким же именем, сокровенная мечта которой — обрести счастье со своим возлюбленным.', 'date': '06.04.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['//media.ticketland.ru/images/420x270/2e/19/2e19dba83f7f3672dfd17b70b0d64ee0.jpg', '//media.ticketland.ru/images/420x270/2e/19/2e19dba83f7f3672dfd17b70b0d64ee0.jpg', '//media.ticketland.ru/images/420x270/2e/19/2e19dba83f7f3672dfd17b70b0d64ee0.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/lyuchiya-di-lammermur/20240406_1900-4880268/'}, {'id': 25, 'name': 'Фестиваль Сектор Газа: Кащей бессмертный и все хиты', 'image': '', 'description': '', 'date': '21.04.2024', 'time': '19:00', 'category': ['Концерты', 'Фестивали'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/festival-sektor-gaza-kaschey-bessmertnyy-i-vse-khity/20240421_1900-5223784/'}, {'id': 26, 'name': 'Zivert', 'image': '//media.ticketland.ru/images/420x270/52/aa/52aa8fa0ee9a1b03c100126f5eb5f3e0.jpg', 'description': 'Zivert — одна из самых ярких и неординарных личностей на российской сцене, завоевавшая безусловную любовь миллионов слушателей по всему миру.Начав свою музыкальную карьеру в 2017 году, ее дискография сегодня насчитывает три полноценных студийных альбома (Vinyl #1, Vinyl #2, В МИРЕ ВЕСЁЛЫХ) и ЕР «СИЯЙ», с которым Zivert не только заявила о себе, но и вернула в тренды винтажное звучание, ставшее её визитной карточкой.Несмотря на всеобщее признание, она не останавливается на достигнутом и не боится экспериментировать как с музыкальным материалом, так и с визуальными образами, каждый раз удивляя публику своим появлением. Можно сказать — это уже фирменный почерк Zivert.Её посыл спасает в трудную минуту и лечит души, её энергия вдохновляет. Она не оставляет равнодушным никого. Встречайте Zivert с большим сольным концертом в вашем городе!Это событие точно останется ярким воспоминанием на страницах вашего дневника памяти!', 'date': '05.10.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/52/aa/52aa8fa0ee9a1b03c100126f5eb5f3e0.jpg', '//media.ticketland.ru/images/420x270/52/aa/52aa8fa0ee9a1b03c100126f5eb5f3e0.jpg', '//media.ticketland.ru/images/420x270/52/aa/52aa8fa0ee9a1b03c100126f5eb5f3e0.jpg'], 'link': 'https://perm.ticketland.ru/sportivnye-kompleksy/uds-molot-imeni-viktora-lebedeva/zivert/20241005_1900-5227000/'}, {'id': 27, 'name': 'Metan &amp; Вектор А', 'image': '', 'description': '', 'date': '07.05.2024', 'time': '20:00', 'category': ['Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/kluby/klub-bash-concert-hall/metan-vektor-a-koncert/20240507_2000-5256114/'}, {'id': 28, 'name': 'Гудтаймс. Презентация нового альбома', 'image': '', 'description': 'Концерт группы «Гудтаймс». Презентация нового альбома в клубе «Свобода Concert Hall»', 'date': '29.04.2024', 'time': '20:00', 'category': ['Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/gudtayms-prezentaciya-novogo-alboma-perm/20240429_2000-5135042/'}, {'id': 29, 'name': 'Мураками. XX лет', 'image': '//media.ticketland.ru/images/420x270/1f/a3/1fa3de13f2e67ba08eb46c0f96ca6622.jpg', 'description': 'Юбилейный турОдна из самых ярких рок-групп страны – «Мураками» – отправляется в грандиозный тур! В 2024 году команде исполняется 20 лет – и за эти годы собралось немало историй, которыми музыкантам не терпится поделиться с поклонниками. Тур в честь 20-летия «Мураками» разделили на две части: весной и осенью 2024 пройдут большие электрические концерты по всей России – громко, душевно, в расширенном составе и максимальном электрическом звучании.– «Мураками» за годы становится все интереснее. Мы продолжаем творить и придумывать новые треки, создавать классные аранжировки на наши старые песни. И, конечно, сподвигнем всех петь в этом туре, ведь куда без песен? Мы отожжем с подругами, посмотрим на силуэты. Напомним, где наш нулевой километр, пустимся наутек от всех проблем и дадим слово, что все будет хорошо! Мы уже начали подготовку, мечтаем сотворить невозможное и все успеть, и предвкушаем наши будущие встречи, ведь это того стоит! –\tкомментирует солистка группы Диляра Вагапова.\t\tК 20-летию «Мураками» готовятся основательно – уже начата работа над новой электрической программой, в которую войдут хиты в обновлённых аранжировках и редкоисполняемые треки. Кроме того, группа готовит к выходу альбом «THEBESTXX»,состоящий из лучших песен за 20 лет и перезаписанных под руководством продюсера и музыканта Льва Трофимова.\t– Конечно же, мы не можем встретить свое 20-летие без сюрприза – уверен, у нас получится интересный сборник, который порадует наших слушателей и привлечет внимание новых. 20 лет лично для меня –почти полжизни. Это главное дело в моей жизни, в котором я смог проявить себя как музыкант, сонграйтер, партнер, друг и водитель! Это большая история, в которой сплетаются много судеб. Это сложные, иногда печальные, радостные моменты, делающие историю нашей группы живой! –\tдополняет гитарист «МУРАКАМИ» Раиль Латыпов.\t«Мураками»– российская рок-группа из Казани, образованная осенью 2004 года. Такие хиты, как «0 км» и «Бред» взорвали главные хит-парады и чарты, и принесли коллективу широкую известность. На их счету более20 выпущенных клипов и лирик-видео, 12полноформатных альбомов, гастроли по всей России и не только, и, конечно, выступления на главных фестивалях страны. «Мураками» постоянно удивляют поклонников смешением жанров, удивительно тонкой лирикой и внезапными коллаборациями.\tС невероятной душевностью и теплом, улыбками и историями, тонкой и глубокой лирикой и мощным гитарным звуком – не пропусти концерт «Мураками» в своем городе, приуроченный к 20-летию команды!\t', 'date': '27.04.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/1f/a3/1fa3de13f2e67ba08eb46c0f96ca6622.jpg', '//media.ticketland.ru/images/420x270/1f/a3/1fa3de13f2e67ba08eb46c0f96ca6622.jpg', '//media.ticketland.ru/images/420x270/1f/a3/1fa3de13f2e67ba08eb46c0f96ca6622.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-metallurg/murakami-xx-let/20240427_1900-5109709/'}, {'id': 30, 'name': 'Жениться вам надо, барин', 'image': '//media.ticketland.ru/images/420x270/2a/84/2a8440579adff33359cc6ebd1cf9e069.jpg', 'description': 'Комедия «Жениться вам надо, барин»По мотивам пьесы Н.А. Некрасова «Осенняя скука»Помещик и его челядь прилегли после обеда поспать и проснулись аж в девять часов вечера. «Что делать?» — мается помещик. И действительно, что делать? За окном стужа, темень непроглядная. До ближайшей усадьбы — несколько верст. Впереди долгая зимняя ночь, а уснуть уже не получается. И барин начинает дурить, чудить, пытаться хоть как-то развлечься. В ход идут любые фантазии: пляски, хороводы, цыганские песни, стрельбы из ружья, взаимные перебранки. Под стать барину и слуги. Они такие же полусонные, инертные, томящиеся от безделья.В ходе спектакля зритель начинает понимать, что перед ним не просто красочный калейдоскоп скоморошества, плясок, музыкальных номеров. Спектакль выстроен по принципу контраста — в разгар веселья он призывает задуматься о достаточно серьезных вещах. Ведь не один барин Ласуков, а вот уже не одно поколение русских людей мучительно пытается найти ответ на вопросы: «Что делать?», «Кто виноват?», «Как жить?»...В спектакле принимают участие:Марат Башаров, Игорь Бушмелев, Катерина Африкантова, Илья Бледный, Георгий Сальников, Анна Глаубэ. Режиссер — Алексей Кирющенко', 'date': '27.04.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/2a/84/2a8440579adff33359cc6ebd1cf9e069.jpg', '//media.ticketland.ru/images/420x270/2a/84/2a8440579adff33359cc6ebd1cf9e069.jpg', '//media.ticketland.ru/images/420x270/2a/84/2a8440579adff33359cc6ebd1cf9e069.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-imeni-soldatova/zhenitsya-vam-nado-barin/20240427_1900-4910793/'}, {'id': 31, 'name': 'Хор Турецкого', 'image': '//media.ticketland.ru/images/420x270/5b/0c/5b0ca136cd7789f84d3fd84db8c995bf.jpg', 'description': 'Программа «Хор Турецкого. Лучшее» — результат колоссального труда и огромного опыта артистов. Это номера-легенды из концертных программ разных лет, блестящее собрание хитов разных жанров и стилей. У каждого из них своя история, но неизменно одно: все они безоговорочно любимы зрителями. Михаил Турецкий: «Мы можем исполнить любую музыку, которая есть в природе. Но точно знаем, благодаря огромному количеству концертов и опыту, какая из них понравится зрителю. Сегодня мы собрали программу-любовь, программу-подарок нашим поклонникам, которая будет интересна всем. Те, кто уже много лет с нами, услышат самые любимые композиции разных лет. Очень повезло и вновь присоединившимся, ведь «Хор Турецкого. Лучшее» — это квинтэссенция нашего творчества, самая ее сила и мощь».', 'date': '29.05.2024', 'time': '19:00', 'category': ['Концерты', 'Классика'], 'images': ['//media.ticketland.ru/images/420x270/5b/0c/5b0ca136cd7789f84d3fd84db8c995bf.jpg', '//media.ticketland.ru/images/420x270/5b/0c/5b0ca136cd7789f84d3fd84db8c995bf.jpg', '//media.ticketland.ru/images/420x270/5b/0c/5b0ca136cd7789f84d3fd84db8c995bf.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-imeni-soldatova/koncert-khor-tureckogo/20240529_1900-5171489/'}, {'id': 32, 'name': 'Премьера. Лес', 'image': '//media.ticketland.ru/images/420x270/34/96/34963b6edb3155ab89aef1e6f229017d.jpg', 'description': 'Режиссер Константин Яковлев в новой постановке «Леса» перемещает действие пьесы Александра Островского в пространство театра. В хрестоматийном сюжете комедии о том, как богатые дамы во все времена влюбляются в юношей и разоряются, прослеживаются параллели между характерами персонажей и амплуа театральных артистов, что, безусловно, обостряет основной конфликт пьесы, заключенный в разности обывателей и людей театра, последние из которых лучше и тоньше чувствуют эту жизнь.', 'date': '16.04.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/34/96/34963b6edb3155ab89aef1e6f229017d.jpg', '//media.ticketland.ru/images/420x270/34/96/34963b6edb3155ab89aef1e6f229017d.jpg', '//media.ticketland.ru/images/420x270/34/96/34963b6edb3155ab89aef1e6f229017d.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/premera-les/20240416_1900-5182763/'}, {'id': 33, 'name': 'Лебединое озеро', 'image': '//media.ticketland.ru/images/420x270/b4/19/b4195432e41da8cfb07664d4bc87c5f1.jpg', 'description': 'Обратите внимание! Показы спектакля 20 и 21 июля пройдут под фонограммуФантастический балет в 3 действиях (4 картинах) с прологом и эпилогомЛибретто Алексея Мирошниченко на основе сценария Владимира БегичеваХореография Мариуса Петипа, Льва Иванова, Александра Горского, Константина Сергеева, Алексея МирошниченкоРедакция Алексея МирошниченкоБалет написан в 1876 году, в данной сценической версии поставлен в Перми в 2015-мПринято считать, что либретто «Лебединого озера», повествующего о принцессе Одетте, которую злой волшебник Ротбарт превратил в лебедя, частично базируется на русском фольклоре, частично на повести Иоганна Карла Августа Музеуса, автора сборника «Народные сказки немцев». Так или иначе, но сюжетообразующий мотив балета, ставшего эмблемой русской академической школы танца, имеет явные признаки немецкой романтической легенды: развеять злые чары может только любовь рыцаря.В редакции Алексея Мирошниченко «Лебединое озеро» корреспондирует и с немецким романтическим эпосом, и со стилем британских прерафаэлитов, поэтизировавших смерть, и с христианской идеей о спасении души. Балетмейстер сохраняет канонические фрагменты хореографии Мариуса Петипа и Льва Иванова (1895), Александра Горского (1920), Константина Сергеева (1950) и дополняет их собственным танцевальным рисунком. Меняется и прочтение сюжета. Центральным персонажем становится принц Зигфрид, за душой которого охотится Злой гений Ротбарт, здесь приобретающий дополнительные силы — его партия более танцевальная. В художественном отношении спектакль стилизован под балет «большой формы» образца девяностых годов XIX века. Пачки «лебедей» изготовлены по старинным образцам конца XIX века и обшиты настоящими перьями.', 'date': '07.05.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['//media.ticketland.ru/images/420x270/b4/19/b4195432e41da8cfb07664d4bc87c5f1.jpg', '//media.ticketland.ru/images/420x270/b4/19/b4195432e41da8cfb07664d4bc87c5f1.jpg', '//media.ticketland.ru/images/420x270/b4/19/b4195432e41da8cfb07664d4bc87c5f1.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/lebedinoe-ozero-permskiy-teatr-opery-i-baleta/20240507_1900-5240460/'}, {'id': 34, 'name': 'Группа «Северный Флот»', 'image': '//media.ticketland.ru/images/420x270/ce/33/ce33eaa932e5dd3a7724fa01fd7ddd11.jpg', 'description': 'Группа «Северный Флот» празднует 10-летие! В 2014 году коллектив выпустил первый альбом «Все внутри» и сыграл свои первые концерты. С этого момента началась новая история для легендарных музыкантов «Король и Шут». Сотни концертов и фестивалей, десятки тысяч километров дорог — такой долгий путь проделали «Северный Флот» за прошедшие с момента основания годы. Путь был непрост, но, подводя итог десятилетия, можно с уверенностью сказать, что квинтет занял достойное и прочное место на российской рок-сцене. В программе юбилейных концертов слушателей ждут знаковые композиции группы, редко исполняемые номера, а также специальный блок из легендарных хитов «Король и Шут». Мы знаем, что для многих из вас нет ничего лучше, чем спеть хором «Поднимая знамя», «Каждую ночь», «Вперед и Вверх» и под занавес «Проклятый старый дом», «Лесник» и прочие хорошо знакомые песни. Большие концерты, большая программа, большой праздник для всех фанатов!', 'date': '03.04.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/ce/33/ce33eaa932e5dd3a7724fa01fd7ddd11.jpg', '//media.ticketland.ru/images/420x270/ce/33/ce33eaa932e5dd3a7724fa01fd7ddd11.jpg', '//media.ticketland.ru/images/420x270/ce/33/ce33eaa932e5dd3a7724fa01fd7ddd11.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda/gruppa-severnyy-flot/20240403_1900-4753220/'}, {'id': 35, 'name': 'Ярославна', 'image': '//media.ticketland.ru/images/420x270/f9/03/f903ac9aca02a3cf96e798222c25e726.jpg', 'description': 'Балет в 3 действиях с прологом и эпилогомЛибретто Алексея Мирошниченко по мотивам «Слова о полку Игореве»Балет написан в 1974 году, в данной сценической версии впервые представлен в Перми в 2023 годуИдею создания балета по мотивам поэмы «Слово о полку Игореве» композитору Борису Тищенко предложил хореограф Олег Виноградов, он же выступил либреттистом и художником мировой премьеры «Ярославны», выпущенной в 1974 году в соавторстве с режиссером Юрием Любимовым. Постановка ленинградского МАЛЕГОТа быстро обрела статус легенды — ею восторгался Дмитрий Шостакович, а академик Дмитрий Лихачев особо отмечал верность партитуры Тищенко литературному первоисточнику, противопоставляя ее «Князю Игорю» («Опера Бородина с ее прекрасной музыкой приближается к „Слову“ лишь по касательной»). Накануне своего полувекового юбилея иконическое название отечественного музыкального театра ХХ века вернулось на сцену в прочтении Алексея Мирошниченко: руководитель Пермского балета работал над «Ярославной» вместе с постоянными творческими партнерами — дирижером Артемом Абашевым, сценографом Альоной Пикаловой, художницей по костюмам Татьяной Ногиновой и художником по свету Алексеем Хорошевым.', 'date': '02.04.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['//media.ticketland.ru/images/420x270/f9/03/f903ac9aca02a3cf96e798222c25e726.jpg', '//media.ticketland.ru/images/420x270/f9/03/f903ac9aca02a3cf96e798222c25e726.jpg', '//media.ticketland.ru/images/420x270/f9/03/f903ac9aca02a3cf96e798222c25e726.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/yaroslavna/20240402_1900-4880268/'}, {'id': 36, 'name': 'Оркестр CAGMO. Симфония Король и Шут. Концерт №1', 'image': '//media.ticketland.ru/images/420x270/50/e9/50e934cf37b220796883627bdb3abed0.jpg', 'description': 'CAGMO представляет уникальную возможность услышать фантастические баллады легендарной панк-рок группы в исполнении струнного оркестра и хора.На творчестве группы «Король и Шут» выросло целое поколение русского хоррор-панка. Созданный ими уникальный стиль, стал особенным вкладом в развитие целой культуры. Загадочно-зловещие сюжеты и необычное звучание нашли отклик среди слушателей нового поколения, сделав группу настоящим бессмертным феноменом российского панк-рока.В год 35-летия группы и 10-летия со дня смерти ее основателя, легендарного Михаила «Горшка» Горшенева, CAGMO подарит всем поклонникам «Короля и Шута» возможность услышать любимые хиты в новом прочтении: в исполнении струнного оркестра и хора. Оркестровое звучание композиций оживит фантастические сюжеты песен и позволит окунуться в атмосферу «страшных сказок» и лирических баллад, заставляя сердца слушателей сжиматься от ностальгии и восторга. В программу концерта входят песни: «Кукла колдуна», «Танец злобного гения», «Ели мясо мужики» и другие хиты, ставшие классикой русского рока.', 'date': '15.05.2024', 'time': '19:00', 'category': ['Концерты', 'Классика'], 'images': ['//media.ticketland.ru/images/420x270/50/e9/50e934cf37b220796883627bdb3abed0.jpg', '//media.ticketland.ru/images/420x270/50/e9/50e934cf37b220796883627bdb3abed0.jpg', '//media.ticketland.ru/images/420x270/50/e9/50e934cf37b220796883627bdb3abed0.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-imeni-soldatova/perm-orkestr-cagmo-simfoniya-korol-i-shut-koncert-1/20240515_1900-4896297/'}, {'id': 37, 'name': 'Павел Кашин', 'image': '//media.ticketland.ru/images/420x270/e7/32/e732d7392e6170a9c360f98c5ff65353_5225812.jpg', 'description': 'Авторские песни Павла Кашина — это искусное сочетание лирических мелодий и классических инструментов, а также глубокий текст или же легкие, ненавязчивые композиции. Репертуар этого исполнителя разнообразен, а потому каждый сможет найти себе любимую композицию. Это красивейшие песни, заставляющие нас задуматься об истинной любви, о смысле жизни, о прекрасных и порочных чувствах, людских страхах, переживаниях, мечтах. Они вырывают нас из обыденности и делают нашу жизнь прекраснее.Необыкновенный заряд энергии, массу эмоций и позитива дарят выступления Павла Кашина. Артист с удовольствием делится своими философскими размышлениями, личным опытом и многочисленными наблюдениями.Павел Кашин — человек интересный, и нельзя сказать, что это — исполнитель одного жанра. Все его песни разные, но отнести их определенно к рок- или поп-музыке никак нельзя. Свою музыку Кашин пишет от души и для души, не подчиняясь тенденциям современной эстрады и описывая собственные переживания, грусть и радость.Интеллигентную и романтичную манеру исполнения Павла Кашина также нельзя не отметить. Он сумел завоевать себя имя, и никто не сравнивает его ни со старыми, ни с новыми исполнителями.«Мы включали вдруг Павла Кашина — и погружались в дивный прозрачно-акварельный мир. Пронзительные этюды, сотканные из светлой меланхолии и хрустальной тоски, навевали атмосферу Вертинского и проклятых поэтов. Утонченный до хрупкости, нежный до андрогинности, Кашин был и остается музыкантом особенным. Балансируя на стыке жанров, он творит для чуткого уха и чуткой души.»', 'date': '22.04.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/e7/32/e732d7392e6170a9c360f98c5ff65353_5225812.jpg', '//media.ticketland.ru/images/420x270/e7/32/e732d7392e6170a9c360f98c5ff65353_5225812.jpg', '//media.ticketland.ru/images/420x270/e7/32/e732d7392e6170a9c360f98c5ff65353_5225812.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/dk-gagarina-perm/pavel-kashin/20240422_1900-5225825/'}, {'id': 38, 'name': 'Птицы', 'image': '//media.ticketland.ru/images/420x270/e8/ed/e8edfc5d9675997cff63fff6d079f33e.jpg', 'description': 'Спектакль «Птицы» по комедии Аристофана говорит о хрупкости мироздания и о несовершенстве человеческой природы, которая разрушает гармонию, наполняя мир людскими пороками. Это история о потерянном заповедном царстве птиц, наполненном красотой, справедливостью и добротой. А еще это история о вечном стремлении человека вверх, в недоступное и недостижимое для людей пространство.Постановка Татьяны Безменовой — это вольная фантазия на темы, предложенные Аристофаном. Это фантазия, наполненная иронией, неукротимой стихией театральной игры и красотой.Современники называли Аристофана отцом комедии. Его сочинения не только дошли до наших дней, но и положили начало жанру, который век от века и год от года лишь набирает свою популярность. Именно в «Птицах» неукротимый талант Аристофана обрел мощь, силу и глубину, заставившую все последующие поколения восхищаться безграничной смелостью, утонченным сарказмом, остроумием, фантазией драматурга, и одним из самых редких талантов человека — привычкой называть вещи своими именами.', 'date': '24.04.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/e8/ed/e8edfc5d9675997cff63fff6d079f33e.jpg', '//media.ticketland.ru/images/420x270/e8/ed/e8edfc5d9675997cff63fff6d079f33e.jpg', '//media.ticketland.ru/images/420x270/e8/ed/e8edfc5d9675997cff63fff6d079f33e.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/pticy-perm/20240424_1900-5236426/'}, {'id': 39, 'name': 'Антон Брукнер. Шестая симфония', 'image': '//media.ticketland.ru/images/420x270/ab/10/ab1021da3d242be2e8b48bee6b9dac44.jpg', 'description': 'К 200-летию со дня рождения композитораАнтон Брукнер (1824–1896)Симфония № 6 ля мажор, WAB 106 (1881)', 'date': '30.04.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['//media.ticketland.ru/images/420x270/ab/10/ab1021da3d242be2e8b48bee6b9dac44.jpg', '//media.ticketland.ru/images/420x270/ab/10/ab1021da3d242be2e8b48bee6b9dac44.jpg', '//media.ticketland.ru/images/420x270/ab/10/ab1021da3d242be2e8b48bee6b9dac44.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/anton-brukner-shestaya-simfoniya/20240430_1900-4880268/'}, {'id': 40, 'name': 'Ария. Это рок', 'image': '//media.ticketland.ru/images/420x270/55/87/55877181e11a2d6a9696ca73a28158db.jpg', 'description': 'Группа «Ария», завершив один из самых масштабных туров в истории российского рока, «Гость Из Царства Теней», ставит на паузу большие постановочные шоу, чтобы реализовать еще один проект, который однозначно станет настоящим подарком истинным поклонникам коллектива. В 2024 году музыканты отправляются в новую поездку с уникальной программой «Это рок!» 5 Апреля — «Свобода Концерт Холл» (Пермь) Основой концертной программы этих шоу станут редко исполняемые и незаслуженно забытые композиции всех периодов, что позволит совершить настоящий экскурс в историю группы и еще полнее познакомиться с творческим багажом легендарного коллектива. Но «Ария» не была бы «Арией», если бы ограничилась только уникальным сет-листом! Сцена будет оформлена в лучших традициях жанра с использованием специально разработанных для этого тура конструкций. А для максимально полного «погружения» и создания непередаваемой атмосферы «живого» концерта, впервые за много лет шоу пройдут на клубной площадке, без «сидячего» зала. Только полный контакт между музыкантами и зрителями, только настоящий рок! Организаторы настоятельно рекомендуют не тянуть с приобретением билетов, продажи будут останавливаться сразу по достижении разрешенной комфортной вместимости зала, никаких «переаншлагов». Ждем всех поклонников группы и любителей настоящего рока на концерте этого невероятного «камерного» тура, ведь второго шанса увидеть и услышать что-то подобное, скорее всего, уже не представится. Прикоснись к истории!', 'date': '05.04.2024', 'time': '20:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/55/87/55877181e11a2d6a9696ca73a28158db.jpg', '//media.ticketland.ru/images/420x270/55/87/55877181e11a2d6a9696ca73a28158db.jpg', '//media.ticketland.ru/images/420x270/55/87/55877181e11a2d6a9696ca73a28158db.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/ariya-eto-rok-perm/20240405_1700-4753220/'}, {'id': 41, 'name': 'Человеческий голос', 'image': '//media.ticketland.ru/images/420x270/27/cb/27cb6ecc4d1342997b14ecb40eb8c259.jpg', 'description': 'Моноопера Франсиса Пуленка с прологом и эпилогом Владимира ГорлинскогоИсполняется на французском языке с русскими титрами', 'date': '03.05.2024', 'time': '19:00', 'category': ['Театр', 'Классика'], 'images': ['//media.ticketland.ru/images/420x270/27/cb/27cb6ecc4d1342997b14ecb40eb8c259.jpg', '//media.ticketland.ru/images/420x270/27/cb/27cb6ecc4d1342997b14ecb40eb8c259.jpg', '//media.ticketland.ru/images/420x270/27/cb/27cb6ecc4d1342997b14ecb40eb8c259.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/chelovecheskiy-golos/20240503_1900-4880268/'}, {'id': 42, 'name': 'Холодное сердце', 'image': '//media.ticketland.ru/images/420x270/22/73/22733de39bf0e1081f68ff33c303810f.jpg', 'description': '«Холодное сердце» невозможно определить исключительно как «детскую книжку». Сказка, а вслед за ней и спектакль, адресованы и детям, и их родителям.Бедняк-угольщик Петер Мунк стал тяготиться малодоходным и совсем непочётным ремеслом, он захотел богатства. Стеклянный человечек готов выполнить целых три желания Петера, только если они будут умными. А волшебник Михель может дать наличные в обмен на живое горячее сердце. Как выбрать правильный путь и не потерять самое ценное? Как остаться «живым» человеком с доброй душой? ', 'date': '06.04.2024', 'time': '11:00', 'category': ['Детям'], 'images': ['//media.ticketland.ru/images/420x270/22/73/22733de39bf0e1081f68ff33c303810f.jpg', '//media.ticketland.ru/images/420x270/22/73/22733de39bf0e1081f68ff33c303810f.jpg', '//media.ticketland.ru/images/420x270/22/73/22733de39bf0e1081f68ff33c303810f.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/kholodnoe-serdce/20240406_1100-4625254/'}, {'id': 43, 'name': 'Location', 'image': '//media.ticketland.ru/images/420x270/4b/6b/4b6b224756e4b25d9e6fb2fe61a62ffd.jpg', 'description': 'Рядом с вами — множество человеческих историй. Вы можете их услышать вместе с Location.Этот спектакль создан из историй горожан — незнакомцев, а может, и кого-то из тех, с кем зритель уже встречался. Это спектакль о людях, попытка обнаружить между ними что-то общее.В спектакле есть рассказчики — реальные люди — и ведущий-проводник, который помогает зрителям следовать по маршруту.Маршрутов в спектакле два – на выбор. Зрители сами решают, куда они отправятся и какой испытают опыт, какие городские истории им откроются и какое участие они в них примут. Неспешно перемещаясь в городском пространстве, зрители откроют знакомые места с новой стороны и, возможно, впервые услышат их живые истории.Старт спектакля Location — на площади перед Пермским театром оперы и балета.Что такое дрейф?Это путешествие по городу без определенного пункта назначения.Как устроен дрейф?На старте Location вы получите наушники. В них вы отправитесь в локации, где услышите истории героев спектакля.Что взять с собой в дрейф?Удобную обувь для перемещения по городу и комфортную одежду по погоде.', 'date': '04.05.2024', 'time': '15:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/4b/6b/4b6b224756e4b25d9e6fb2fe61a62ffd.jpg', '//media.ticketland.ru/images/420x270/4b/6b/4b6b224756e4b25d9e6fb2fe61a62ffd.jpg', '//media.ticketland.ru/images/420x270/4b/6b/4b6b224756e4b25d9e6fb2fe61a62ffd.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/location/20240504_1500-4880269/'}, {'id': 44, 'name': 'Брут', 'image': '//media.ticketland.ru/images/420x270/60/2e/602e61321626c27b1a2d52d849ee53df.jpg', 'description': 'Собака любит своего хозяина так, как не может любить ни одно живое существо. Не зря «собачья преданность» вошла в пословицу. Но есть и другая пословица — «Злой, как собака», и есть парализующий ужас, который вызывает сорвавшийся с цепи бешеный пес.Действие моноспектакля разворачивается в оккупированной немцами Праге во время второй мировой войны. Пес Брут — немецкая овчарка — живет со своей хозяйкой, одинокой еврейкой. Нацистская администрация издает указ, запрещающий евреям держать домашних животных, и хозяйка вынуждена сдать свою собаку в приемник для животных. Брут — как породистый пес — проходит выучку и определяется караульной собакой в концентрационный лагерь. Брут становится невольным участником холокоста и однажды узнает свою хозяйку в одной из умирающих заключенных.Моноспектакль «Брут — история собаки» получил высшую награду в номинации «Лучший спектакль» на VI международном фестивале «МОНОfest» в 2019 году в г. Перми, диплом Лауреата I степени на фестивале «СВОЙ» в Екатеринбурге в 2019 году и диплом Лауреата за лучшую мужскую роль на XV краевом фестивале-конкурсе «Волшебная кулиса» в г. Перми в 2019 г. В 2020 г. Александр Смирнов за моноспектакль «Брут — история собаки» получил премию Пермского края в сфере культуры и искусства в номинации «Театр».', 'date': '04.04.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/60/2e/602e61321626c27b1a2d52d849ee53df.jpg', '//media.ticketland.ru/images/420x270/60/2e/602e61321626c27b1a2d52d849ee53df.jpg', '//media.ticketland.ru/images/420x270/60/2e/602e61321626c27b1a2d52d849ee53df.jpg'], 'link': 'https://perm.ticketland.ru/teatry/novaya-scena-permskiy-tyuz/brut/20240404_1900-5182763/'}, {'id': 45, 'name': 'Похождения повесы', 'image': '//media.ticketland.ru/images/420x270/d6/75/d67510834930c095d672b6ada388f52d.jpg', 'description': 'Опера Игоря СтравинскогоЛибретто Уистона Хью Одена и Честера Колмена по гравюрам Уильяма ХогартаОпера написана в 1951 году, в данной сценической версии впервые будет представлена в Перми в 2024 годуИсполняется на английском языке с русскими титрамиСлаву непревзойденного мастера английского искусства эпохи Просвещения Уильяму Хогарту принесла выпущенная в 1735 году серия гравюр «Похождения повесы» — история наивного провинциала Тома Рэйкуэлла, доведенного соблазнами светской жизни Лондона до сумы, тюрьмы и Бедлама. В 1947 году Игорь Стравинский увидел гравюры Хогарта на выставке в Чикаго, а еще через четыре года в венецианском театре La Fenice прошла премьера одноименной оперы: написанные на либретто великого английского поэта Уистона Хью Одена, «Похождения повесы» подводят черту под неоклассицистским периодом творчества композитора, длившимся на протяжении трех десятилетий. Этим спектаклем на оперных подмостках дебютирует Андрей Прикотенко — главный режиссер новосибирского театра «Красный факел» и один из ведущих постановщиков российской драматической сцены. Над «Похождениями повесы» он работает в дуэте с петербургским дирижером Федором Леднёвым — два года спустя после премьеры нашумевшего спектакля по опере Белы Бартока «Замок герцога Синяя Борода» главный отечественный специалист по интерпретации музыки XX–XXI веков вновь возвращается в Пермскую оперу.', 'date': '18.05.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/d6/75/d67510834930c095d672b6ada388f52d.jpg', '//media.ticketland.ru/images/420x270/d6/75/d67510834930c095d672b6ada388f52d.jpg', '//media.ticketland.ru/images/420x270/d6/75/d67510834930c095d672b6ada388f52d.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/pokhozhdeniya-povesy/20240518_1900-4880268/'}, {'id': 46, 'name': 'Золушка', 'image': '', 'description': '', 'date': '13.06.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/zolushka-perm/20240613_1900-4880268/'}, {'id': 47, 'name': 'Синий платочек', 'image': '//media.ticketland.ru/images/420x270/d9/8b/d98b97893642909943af2530d232d10f.jpg', 'description': 'В 1943 году Валентин Катаев написал весёлую духоподъемную историю для бойцов Красной Армии. События спектакля, которые происходят в военное время, рассказывают не о войне, а о людях. Бои остаются за кадром, а в центре внимания оказываются человеческие отношения: любовь, верность, самоотверженность. Герои спектакля молоды – им по 19 лет. Несмотря на то, что идет страшная война, они хотят любить и быть любимыми.Особую теплоту и сердечность спектаклю придают песни военных лет в исполнении артистов театра.', 'date': '23.04.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/d9/8b/d98b97893642909943af2530d232d10f.jpg', '//media.ticketland.ru/images/420x270/d9/8b/d98b97893642909943af2530d232d10f.jpg', '//media.ticketland.ru/images/420x270/d9/8b/d98b97893642909943af2530d232d10f.jpg'], 'link': 'https://perm.ticketland.ru'}, {'id': 48, 'name': 'Cover Party', 'image': '//media.ticketland.ru/images/420x270/74/fa/74fa64caba68ec2d4f1e614016e2d125.jpg', 'description': 'Космическая Cover Party! Три дня дождя, Дайте танк (!), ssshhhiiittt!, ЛСП и множество других групп на одном концерте! Сыграем для вас каверы и погрузимся в невероятную космическую атмосферу любимой музыки! Все это в исполнении групп Dozen Doors, Believer, CanDieS и нет идей.', 'date': '04.05.2024', 'time': '17:30', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/74/fa/74fa64caba68ec2d4f1e614016e2d125.jpg', '//media.ticketland.ru/images/420x270/74/fa/74fa64caba68ec2d4f1e614016e2d125.jpg', '//media.ticketland.ru/images/420x270/74/fa/74fa64caba68ec2d4f1e614016e2d125.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/cover-party/20240504_1730-5200240/'}, {'id': 49, 'name': 'Валерий Сёмин', 'image': '//media.ticketland.ru/images/250x250/2b/6f/2b6f51245a2718f07125b76dfaf32f41.jpg', 'description': 'Заслуженный артист России Валерий Сёмин — выдающийся деятель российской народной культуры, пропагандист русских песен и народных инструментов, создатель и художественный руководитель группы «Белый день».Баянист, объединяющий вокруг баяна профессионалов и любителей-музыкантов разных национальностей и культур. Постоянный соведущий-баянист популярной теле-программы Михаила Евдокимова «С лёгким паром!», теле и радио-ведущий, композитор, аранжировщик, киноактёр.Валерий Сёмин — это человек-праздник. Артист, обладающий мощной энергетикой и харизмой, который заводит абсолютно любую аудиторию с пол-оборота.В репертуаре более 500 песен и инструментальных произведений. Это авторские песни и композиции, а также песни советского периода, застольные, комсомольские, военные, песни из кинофильмов и мультфильмов, популярные зарубежные мелодии, музыка народов мира, вальсы, танго, фокстроты и т. д.Наличие такого богатого репертуара позволяет составить концертные программы к любому календарному празднику, начиная с Нового года (далее 23 февраля, 8 марта, 9 мая, День матери, День пожилого человека и т. д.) и заканчивая профессиональными праздничными датами (Дни металлурга, строителя, железнодорожника, сельского хозяйства и т. д.), а также к любому домашнему торжеству или юбилею в кругу близких и друзей.Валерий Сёмин первый из музыкантов-народников, кто в начале 90-х годов придумал и осуществил уникальный инструментальный проект «Балалайка in Rock», в котором на русских народных инструментах исполнялась классика мировой поп и рок-музыки «Битлз», «Дип Пёрпл», «Металлика» и т. д.Творческая биография музыканта богата и многогранна. Все концерты Валерия Сёмина проходят в тёплой, дружеской атмосфере на разных площадках нашей страны, начиная с сельского Дома культуры и заканчивая сценой Государственного Кремлёвского Дворца, на которой в мае 2016 года артист отметил в кругу друзей свой 50-летний юбилей.Преданность русской народной культуре, безграничная любовь к песням, национальным инструментам, богатейший опыт работы, профессионализм — всё это грани одного таланта, имя которому Валерий Сёмин.', 'date': '16.06.2024', 'time': '18:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/250x250/2b/6f/2b6f51245a2718f07125b76dfaf32f41.jpg', '//media.ticketland.ru/images/250x250/2b/6f/2b6f51245a2718f07125b76dfaf32f41.jpg', '//media.ticketland.ru/images/250x250/2b/6f/2b6f51245a2718f07125b76dfaf32f41.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/mbuk-dvorec-kultury-chaykovskiy/koncert-valeriya-syomina-g-chaykovskiy-dvorec-kultury/20240616_1800-5204455/'}, {'id': 50, 'name': 'Синдерелла, или Сказка о Золушке', 'image': '//media.ticketland.ru/images/420x270/9f/0b/9f0b018554f7d01f5a0b5b7f31b983cb.jpg', 'description': 'Опера-сказка в 3 действияхИсполняется на французском языке с русскими титрамиЛибретто Анри Кэна по сказке Шарля Перро. Музыкальная и сценическая редакция Пермского театра оперы и балетаОпера написана в 1895 году, в данной сценической версии поставлена в Перми в 2006-м (на русском языке)Раритетное произведение Жюля Массне впервые в России поставлено именно на сцене Пермского театра оперы и балета. Искушенные меломаны имеют редкую возможность послушать элегантную и малоизвестную партитуру автора «Вертера», а вечный сюжет о превращении трудолюбивой и бедной сироты в прекрасную принцессу не оставит равнодушными поклонников романтических историй. В спектакле много сюрпризов и необычных персонажей. Например, Фея въезжает на сцену на пони, загримированном под волшебного Единорога.', 'date': '05.05.2024', 'time': '19:00', 'category': ['Классика', 'Детям'], 'images': ['//media.ticketland.ru/images/420x270/9f/0b/9f0b018554f7d01f5a0b5b7f31b983cb.jpg', '//media.ticketland.ru/images/420x270/9f/0b/9f0b018554f7d01f5a0b5b7f31b983cb.jpg', '//media.ticketland.ru/images/420x270/9f/0b/9f0b018554f7d01f5a0b5b7f31b983cb.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/sinderella-ili-skazka-o-zolushke/20240505_1900-4880268/'}, {'id': 51, 'name': 'Как Баба-Яга сына женила', 'image': '//media.ticketland.ru/images/420x270/dc/03/dc0351a18299f92982f15c7fd2150dfe.jpg', 'description': 'Возможно, вы никогда не слышали об этом прежде, но, оказывается, и у Бабы-Яги есть сын! Как все матери, Баба-Яга мечтает о том, чтобы её Иванушка был счастлив. Сколько хитрости и изобретательности понадобится Бабе-Яге, чтобы найти ему хорошую невесту! Сколько смелости и отваги потребуется Иванушке, чтобы отстоять своё счастье!', 'date': '27.04.2024', 'time': '13:30', 'category': [''], 'images': ['//media.ticketland.ru/images/420x270/dc/03/dc0351a18299f92982f15c7fd2150dfe.jpg', '//media.ticketland.ru/images/420x270/dc/03/dc0351a18299f92982f15c7fd2150dfe.jpg', '//media.ticketland.ru/images/420x270/dc/03/dc0351a18299f92982f15c7fd2150dfe.jpg'], 'link': 'https://perm.ticketland.ru'}, {'id': 52, 'name': 'Баядерка', 'image': '', 'description': '', 'date': '28.05.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/bayaderka-balet-perm/20240528_1900-4880268/'}, {'id': 53, 'name': 'Детский симфонический концерт', 'image': '', 'description': '', 'date': '01.06.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/detskiy-simfonicheskiy-koncert/20240601_1900-4880268/'}, {'id': 54, 'name': 'Случайный вальс. Солисты Пермской оперы', 'image': '', 'description': '', 'date': '08.05.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/chastnaya-filarmoniya-triumf/sluchaynyy-vals-koncert-solistov-permskoy-opery/20240508_1900-4880271/'}, {'id': 55, 'name': 'Царская невеста', 'image': '', 'description': '', 'date': '19.06.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/carskaya-nevesta-teatr-opery-i-baleta/20240619_1900-4880268/'}, {'id': 56, 'name': 'Замок герцога Синяя Борода', 'image': '//media.ticketland.ru/images/420x270/18/13/1813ee278798da4d3bac2818d931c0df.jpg', 'description': 'Либретто Белы Балажа Опера написана в 1911 году, в данной сценической версии впервые представлена в Перми в 2022 году с прологом и эпилогом Валерия ВороноваИсполняется на венгерском языке с русскими титрамиЕдинственная опера венгерского композитора Белы Бартока сделала его классиком музыкального театра ХХ века. Эталон модернистской оперной формы и манифест музыкального экспрессионизма, «Замок герцога Синяя Борода» выстроен как одноактный триллер. Участники психологической драмы — Герцог, его юная супруга Юдит и симфонический оркестр, который с первой до последней ноты ведет напряженный диалог с двумя певцами. В спектакле Пермской оперы «Замок герцога Синяя Борода» звучит в обрамлении пролога и эпилога, написанных к партитуре Бартока композитором Валерием Вороновым (Беларусь/Германия) специально по заказу театра. Этой постановкой на оперной сцене дебютировала Евгения Сафонова — режиссер-резидент БДТ им. Товстоногова, лауреат «Золотой Маски» и одна из лидеров новой российской театральной волны. В паре с ней выступил многоопытный дирижер, крупнейший отечественный специалист по музыке XX–XXI веков — Федор Леднёв. «В Перми Сафонова впервые вступила на территорию музыкального театра — и ее первый опыт как оперного постановщика и сценографа оказался весьма впечатляющим, — отмечает критик Гюляра Садых-заде. — Лейттема спектакля — неживое оказывается живым. Пространство замка определяет не только топос, но и центральную идею постановки».', 'date': '10.04.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['//media.ticketland.ru/images/420x270/18/13/1813ee278798da4d3bac2818d931c0df.jpg', '//media.ticketland.ru/images/420x270/18/13/1813ee278798da4d3bac2818d931c0df.jpg', '//media.ticketland.ru/images/420x270/18/13/1813ee278798da4d3bac2818d931c0df.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/zamok-gercoga-sinyaya-boroda/20240410_1900-4880268/'}, {'id': 57, 'name': 'Щелкунчик', 'image': '//media.ticketland.ru/images/420x270/2f/c5/2fc56f1d4c8fe0573c89a704d81e08d5.jpg', 'description': 'Классический Национальный Русский балет п/р Александра Бутримовича «Щелкунчик»Балет для всей семьи в двух действияхВеликая музыка: П.И. ЧайковскийХореография: Мариус Петипа в редакции В. БутримовичаКостюмы и декорации: Владимир Жуков Прима-балерина — Екатерина РазговороваПервый солист — Александр БутримовичПервая солистка — Анна СвиринаКордебалет — 30 танцоров и балерин.Бутримович Виталий Николаевич — Заслуженный деятель искусств России, Лауреат конкурса балетмейстеров (Большой театр, г. Москва). Работал артистом и балетмейстером в Белорусском театре оперы и балета. С 1975 по 1993 год был главным балетмейстером Челябинского театра оперы и балета, Белорусского театра музыкальной комедии, Государственного ансамбля танца БССР, сотрудничал с цирковой студией пантомимы «Спартак» п/р Народного артиста СССР Мстислава Запашного. В 1993 году был приглашен на должность главного балетмейстера Нижегородского театра оперы и балета им. А. С. Пушкина, а с 2003 года Виталий Бутримович совмещал эту должность с должностью художественного руководителя Красноярского Ансамбля танца им. Годенко.Бутримович Александр Витальевич — выпускник Российской Академии Театрального Искусства(ГИТИС), Лауреат и обладатель бронзовой медали 9 Международного конкурса артистов балета и хореографов г. Москва Большой театр под председательством Ю. Н. Григоровича Обладатель специального приза Вацлава Нижинского «Надежда Мирового балета», Лауреат и обладатель золотой медали конкурса артистов балета г. Краснодар 2004г под председательством Ю. Н. Григоровича. С 2001 года неизменно исполнял ведущие партии в следующих театрах: Большой Национальный Академический театр оперы и балета Республики Беларусь, Красноярский Академический театр оперы и балета имени Д. А. Хворостовского, Нижегородский Академический театр оперы и балета имени А. С. Пушкина.Самое волшебное произведение П.И. Чайковского, известное по всему миру — балет «Щелкунчик». Зачастую в классических операх или балетах есть один или несколько известных номеров, которые становятся знаковыми для произведения и горячо любимыми публикой. О «Щелкунчике» этого не скажешь, потому что весь балет состоит из таких «хитов»! Пожалуй, это самое узнаваемое произведение во всем мире. Чего только стоит завораживающий Танец феи Драже, нежнейший Вальс Цветов, череда танцев: Шоколад, Кофе, Чай и многие другие. Да и кто из детей, в конце концов, не мечтал оказаться на месте Мари и Щелкунчика в этом сказочном месте из шоколада, карамели, зефира и прочих вкусностей?!Основные события в балете разворачиваются на кануне большого и светлого праздника — Рождества.В доме Штальбаума собрались гости и крестный Мари, который пришел с кучей подарков для детей. Среди них заметно выделяется кукла, предназначенная для колки орехов — Щелкунчик. Довольно неуклюжая игрушка с широкой улыбкой сразу понравилась девочке Мари. Уже все дети ушли спать, а она все не могла расстаться с Щелкунчиком.Девочка так заигралась, что не заметила, как вокруг все стало меняться. Елка стала огромных размеров и послышался странный шорох. В комнате появилась армия мышей, а сам Щелкунчик внезапно ожил, превратившись в прекрасного юношу. Он тут же собрал себе армию из солдатиков и отправился на врага, но их силы были неравны. Мари, увидев это, решила помочь Щелкунчику и кинула своим башмачком в Короля мышей. Враги испугались внезапной атаки и разбежались.Когда Мари очнулась, перед ней оказался ее крестный — Дроссельмейер, представший в образе волшебника. Он рассказал об удивительном сказочном мире, в который достаточно непросто попасть, преодолевая снежную бурю. Но Мари вместе с Щелкунчиком отправляются в эту страну. Они оказываются в чудесном городе Конфитюренбурге, где кругом много сладостей и гостей, встречающих их. Фея Драже устраивает пышный бал в их честь и Мари становится настоящей принцессой, после того, как Щелкунчик рассказал, как она спасла его. Когда торжество заканчивается, волшебник помогает Мари вернуться домой из своего чудесного путешествия.«Классический Национальный Русский балет» — успешная московская труппа классического танца, в который входят лучшие представители балетных школ России, талантливая перспективная молодежь и зрелые заслуженные мастера танца. Основу балетной труппы на сегодняшний день составляют выпускники Московской академии хореографии, Академии русского балета имени А.Я. Вагановой (Санкт-Петербург) и других известных балетных школ России.', 'date': '23.10.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['//media.ticketland.ru/images/420x270/2f/c5/2fc56f1d4c8fe0573c89a704d81e08d5.jpg', '//media.ticketland.ru/images/420x270/2f/c5/2fc56f1d4c8fe0573c89a704d81e08d5.jpg', '//media.ticketland.ru/images/420x270/2f/c5/2fc56f1d4c8fe0573c89a704d81e08d5.jpg'], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/kz-im-sary-sadykovoy/schelkunchik-balet/20241023_1900-4575822/'}, {'id': 58, 'name': 'Антология русской музыки', 'image': '', 'description': 'Музыкальное приношение Александру Блоку', 'date': '09.04.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/drugoe/dom-smyshlyaeva/antologiya-russkoy-muzyki/20240409_1900-4880270/'}, {'id': 59, 'name': 'Оркестр «Cagmo» - K-Pop Symphony: Stray Kids', 'image': '//media.ticketland.ru/images/420x270/59/34/59346fac65bb3c33cec069ec625d074a.jpg', 'description': 'CAGMO представляет новую концертную программу K-Pop Symphony: Stray Kids, посвящённую творчеству лидеров 4-ого поколения K-Pop при участии известного корейского пианиста и композитора Шин Джихо.Stray Kids — группа, вышедшая за рамки привычного K-Pop своим собственным стилем и индивидуальностью. Каждая их песня вдохновляет и мотивирует миллионы STAY идти за своей мечтой.K-Pop Symphony: Stray Kids — это возможность окунуться в атмосферу MEGAVERSE и услышать уникальное оркестровое звучание любимых хитов SKZ.В исполнении солиста CAGMO — Шин Джихо и струнного оркестра прозвучат самые яркие композиции группы, покорившие сердца фанатов и главные мировые чарты. Авторские аранжировки песен передадут особенный музыкальный стиль, энергетику и мощь невероятных выступлений Stray Kids.Приглашаем всех STAY погрузиться в мир талантливых SKZ вместе с CAGMO!', 'date': '17.05.2024', 'time': '19:00', 'category': ['Концерты', 'Классика'], 'images': ['//media.ticketland.ru/images/420x270/59/34/59346fac65bb3c33cec069ec625d074a.jpg', '//media.ticketland.ru/images/420x270/59/34/59346fac65bb3c33cec069ec625d074a.jpg', '//media.ticketland.ru/images/420x270/59/34/59346fac65bb3c33cec069ec625d074a.jpg'], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/permskaya-kraevaya-filarmoniya/perm-orkestr-cagmo-k-pop-symphony-stray-kids/20240517_1900-5195918/'}, {'id': 60, 'name': 'Концерт симфонической музыки', 'image': '//media.ticketland.ru/images/420x270/6e/25/6e2558935b71b9b413a971a959924fe9.jpg', 'description': 'Солист — Сергей Давыдченко (фортепиано)В программе:Сергей Прокофьев (1891–1953)Симфония № 1 ре мажор «Классическая», ор. 25Дмитрий Шостакович (1906–1975)Концерт для фортепиано с оркестром № 1 до минор, ор. 35Дмитрий ШостаковичКамерная симфония для струнного оркестра до минор, ор. 110bis (переложение Рудольфа Баршая Струнного квартета № 8 до минор, ор. 110)Бела Барток (1881–1945)Дивертисмент для струнного оркестра, Sz. 113, BB 118', 'date': '26.05.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['//media.ticketland.ru/images/420x270/6e/25/6e2558935b71b9b413a971a959924fe9.jpg', '//media.ticketland.ru/images/420x270/6e/25/6e2558935b71b9b413a971a959924fe9.jpg', '//media.ticketland.ru/images/420x270/6e/25/6e2558935b71b9b413a971a959924fe9.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/koncert-simfonicheskoy-muzyki/20240526_1900-4880268/'}, {'id': 61, 'name': 'Отчётный концерт Suvorov drum school', 'image': '//media.ticketland.ru/images/420x270/b3/23/b3238311e8762b2e9b70dc724341a033.jpg', 'description': 'Приветствую. Я Александр Суворов, и я преподаю игру на ударных. Зачем я все это делаю и почему люди хотят играть на барабанах? Конечно — эмоции. И где их будет максимум? Правильно, на концерте. Приходи поддержать ребят и посмотреть, на что способен твой, с виду обычный, сосед или коллега))', 'date': '23.05.2024', 'time': '18:00', 'category': ['Концерты', 'Классика'], 'images': ['//media.ticketland.ru/images/420x270/b3/23/b3238311e8762b2e9b70dc724341a033.jpg', '//media.ticketland.ru/images/420x270/b3/23/b3238311e8762b2e9b70dc724341a033.jpg', '//media.ticketland.ru/images/420x270/b3/23/b3238311e8762b2e9b70dc724341a033.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/otchyotnyy-koncert-suvorov-drum-school/20240523_1800-5255143/'}, {'id': 62, 'name': 'Группа «Буерак»', 'image': '//media.ticketland.ru/images/420x270/a1/f4/a1f4eea2901fb0e28675b8efa42e4dd3.jpg', 'description': 'Буерак прошли путь от главной мем-группы до тотемных героев нового отечественного инди. Держась отстраненно от всех трендов, им до сих пор удается сохранять актуальность и идентичность.', 'date': '11.04.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/a1/f4/a1f4eea2901fb0e28675b8efa42e4dd3.jpg', '//media.ticketland.ru/images/420x270/a1/f4/a1f4eea2901fb0e28675b8efa42e4dd3.jpg', '//media.ticketland.ru/images/420x270/a1/f4/a1f4eea2901fb0e28675b8efa42e4dd3.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/buerak-perm/20240411_1900-4749892/'}, {'id': 63, 'name': 'Свадебка. The second detail', 'image': '//media.ticketland.ru/images/420x270/8f/26/8f26d783afeeb87b485c7ec21b5fa430.jpg', 'description': 'Хореографические сцены с пением и музыкой на народные тексты из собрания П. КиреевскогоБалет написан в 1923 году, в данной сценической версии поставлен в 1982-м. Премьера в Перми состоялась в 2012-м. Возобновление 2022 годаСтравинский задумал хоровую кантату на тексты русских обрядных песен в 1912 году, однако к реализации идеи приступил вплотную лишь в 1914-м. Премьера «Свадебки» в постановке Брониславы Нижинской, хореографа Ballets Russes Сергея Дягилева, с большим успехом прошла в 1923 году в парижском Théâtre de la Gaîté. Впоследствии к партитуре Стравинского обращались хореографы и в новых поколениях, но, пожалуй, самого громкого успеха добился Иржи Килиан, в 1982 году поставивший «Свадебку» в Nederlands Dans Theater. Само известие о том, что живая легенда современного танца Килиан отдал свой знаменитый балет пермякам, уже вызвало большой резонанс среди критиков и балетоманов, ведь до сих пор еще никому в России хореограф не давал разрешения на исполнение «Свадебки». «Свадебка» — русское слово, обозначающее женитьбу. В трактовке Игоря Стравинского это свадебный ритуал, который по традиции устраивают родители жениха и невесты. С суровой аскетичностью партитура Стравинского исследует структуру (и ее крепкие узы обычаев), окутывающую жизнь тесной общины. Танец, ведомый музыкой, созвучен разным частям и действам церемонии. В этом свадебном обряде жених и невеста, еще незнакомые друг с другом, становятся будто двумя жертвами, которых вот-вот отдадут на заклание. Но по ходу празднества обряд становится всё безудержнее, пыл разгорается, а пропасть между мужчиной и женщиной сокращается, пока их ладони не лягут одна в другую. Страх и сомнения постепенно рассеиваются, и вот, отвернувшись от прошлого, они торжественно шествуют к открывшейся двери в новую жизнь.Кристиан ХарвиИсполняется с разрешения Chester Music Limited', 'date': '30.05.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['//media.ticketland.ru/images/420x270/8f/26/8f26d783afeeb87b485c7ec21b5fa430.jpg', '//media.ticketland.ru/images/420x270/8f/26/8f26d783afeeb87b485c7ec21b5fa430.jpg', '//media.ticketland.ru/images/420x270/8f/26/8f26d783afeeb87b485c7ec21b5fa430.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/svadebka-the-second-detail/20240530_1900-4880268/'}, {'id': 64, 'name': 'Поэзия Уильяма Шекспира в музыке', 'image': '//media.ticketland.ru/images/420x270/d6/41/d641028d771cb0d5b5156b84db760a83.jpg', 'description': 'Вечер камерно-вокальной музыкиИсточник: triumphmusic.ru', 'date': '24.04.2024', 'time': '19:00', 'category': ['Театр', 'Классика'], 'images': ['//media.ticketland.ru/images/420x270/d6/41/d641028d771cb0d5b5156b84db760a83.jpg', '//media.ticketland.ru/images/420x270/d6/41/d641028d771cb0d5b5156b84db760a83.jpg', '//media.ticketland.ru/images/420x270/d6/41/d641028d771cb0d5b5156b84db760a83.jpg'], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/chastnaya-filarmoniya-triumf/poeziya-uilyama-shekspira-v-muzyke/20240424_1900-4880271/'}, {'id': 65, 'name': 'Lida. Бомж тур', 'image': '//media.ticketland.ru/images/420x270/75/19/7519c1832ce3eb8820b5c08836aecb48.jpg', 'description': 'Весной 2024 года LIDA отправится в свой новый масштабный тур Без Определенного Места Жительства!На пути рискованных скитаний Николая по 63 городам России, Казахстана и Кыргызстана, его будет сопровождать верный друг и соратник BEATCASTER.Не пропустите большой сольный концерт Лиды в рамках БОМЖ ТУРА в своем городе!', 'date': '23.04.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/75/19/7519c1832ce3eb8820b5c08836aecb48.jpg', '//media.ticketland.ru/images/420x270/75/19/7519c1832ce3eb8820b5c08836aecb48.jpg', '//media.ticketland.ru/images/420x270/75/19/7519c1832ce3eb8820b5c08836aecb48.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/lida-bomzh-tur-perm-23-aprelya-svoboda/20240423_1700-5091988/'}, {'id': 66, 'name': 'Мертвые души', 'image': '//media.ticketland.ru/images/420x270/2c/c9/2cc9c04cae1a75b84af17fb26e51da0e.jpg', 'description': '«Мертвые души» – спектакль по одному из ключевых текстов русской литературы, спектакль-исследование, спектакль-эксперимент, попытка прочитать первый том поэмы Николая Васильевича Гоголя так, как этого еще не делали на театральной сцене.Кто не помнит вопроса «Русь! Чего же ты хочешь от меня?», оставленного Гоголем на последних страницах первого тома, но никому еще не удалось найти ответа. Спектакль Владимира Гурфинкеля – это во многом попытка подобраться к разгадке.Режиссер спектакля Владимир Гурфинкель и автор инсценировки Илья Губин ведут на сцене Пермского ТЮЗа следствие по делу Павла Ивановича Чичикова. «Гоголь предполагал написать второй и третий тома «Мертвых душ». Первый том написан, второй – сожжен. Про третий мы знаем только то, что Чичиков в Сибири, кается за свои поступки на далеких рудниках. Мы решили: раз есть Сибирь, значит, был и суд, материалами которого и стал первый том»,&nbsp;–говорит о постановке режиссер.Спектакль Пермского ТЮЗа пронизан чувствами гуманизма и тихой печали по людям, которые родились для великих дел, а стали внутри жестокой бесчеловечной среды комичными существами. Условность театрального пространства, созданного Ирэной Ярутис, сочетается здесь с ощутимой и узнаваемой предметностью русского быта. Через все значимые образы, сквозь каждую деталь проявляется тема каторги, в которой существует не только Чичиков, но, кажется, и вся Россия. «Самое главное в эскизах костюмов – это тюремная тема, некоторое смешение светских и лагерных мотивов», – замечает художник спектакля Ирэна Ярутис. Сценическое действие разворачивается на фоне черно-белого видеоряда, созданного Натальей Наумовой. Монохромность декораций и видео создают лаконичный графический рисунок спектакля, лишенный натурализма, но наполненный атмосферой поэмы Гоголя.', 'date': '14.05.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/2c/c9/2cc9c04cae1a75b84af17fb26e51da0e.jpg', '//media.ticketland.ru/images/420x270/2c/c9/2cc9c04cae1a75b84af17fb26e51da0e.jpg', '//media.ticketland.ru/images/420x270/2c/c9/2cc9c04cae1a75b84af17fb26e51da0e.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/mertvye-dushi/20240514_1900-4625254/'}, {'id': 67, 'name': 'Ромео и Джульетта', 'image': '//media.ticketland.ru/images/420x270/9d/c4/9dc43093bcf5ea473427a9e1c8e070c5.jpg', 'description': 'ПремьераНет повести печальнее на свете,Чем повесть о Ромео и Джульетте.Каждый знает эти строки из великой трагедии Шекспира. Пермский ТЮЗ представляет свою редакцию легендарной пьесы о двух любящих сердцах, где центральной становится тема судьбы, господствующей над жизнями людей.История любви и смерти разворачивается на фоне застарелого конфликта двух враждующих кланов, противостояния, покрытого ржавчиной лет.Спектакль представляет конфликт поколений как главный катализатор череды дальнейших трагических событий, в которых сплавляются воедино любовь и ненависть, жизнь и смерть.', 'date': '30.05.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/9d/c4/9dc43093bcf5ea473427a9e1c8e070c5.jpg', '//media.ticketland.ru/images/420x270/9d/c4/9dc43093bcf5ea473427a9e1c8e070c5.jpg', '//media.ticketland.ru/images/420x270/9d/c4/9dc43093bcf5ea473427a9e1c8e070c5.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/romeo-i-dzhuletta/20240530_1900-4625252/'}, {'id': 68, 'name': 'Сказки смешанного леса', 'image': '//media.ticketland.ru/images/420x270/91/46/914610fddc4f340245ccf40fd7ddf941.jpg', 'description': 'Книгу Владимира Виниченко «Ваше Мурычество и все аномальчики», которая лежит в основе спектакля, называют учебником творческой фантазии.Спектакль вслед за книгой откроет детям и родителям радость творчества. Вместе с обитателями смешанного леса зрители будут учиться восхищаться окружающим миром, постигать азы этикета и, конечно, веселиться.А ещё этот спектакль о дружбе. И это очень важно, поскольку друг всегда поможет.', 'date': '18.05.2024', 'time': '11:00', 'category': ['Детям'], 'images': ['//media.ticketland.ru/images/420x270/91/46/914610fddc4f340245ccf40fd7ddf941.jpg', '//media.ticketland.ru/images/420x270/91/46/914610fddc4f340245ccf40fd7ddf941.jpg', '//media.ticketland.ru/images/420x270/91/46/914610fddc4f340245ccf40fd7ddf941.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/skazki-smeshannogo-lesa/20240518_1100-4625254/'}, {'id': 69, 'name': 'Второй тур конкурса «Арабеск»', 'image': '//media.ticketland.ru/images/420x270/6a/6e/6a6eaf2e4bb09ce62c1974920933d166.jpg', 'description': 'Конкурс артистов балета «Арабеск» — большое событие для всего российского балетного сообщества пройдет с 16 по 28 апреля, по неизменной традиции — в стенах Пермского театра оперы и балета.Соискателей ожидает россыпь призов, главный из которых — Гран-при — носит имя великой балерины Екатерины Максимовой и вручается обладателю не только технической виртуозности, но и особого шарма.Конкурс проводится при поддержке Министерства культуры Российской Федерации, Союза театральных деятелей России, Министерства культуры Пермского края и Пермского театра оперы и балета им. П. И. Чайковского.', 'date': '21.04.2024', 'time': '12:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/6a/6e/6a6eaf2e4bb09ce62c1974920933d166.jpg', '//media.ticketland.ru/images/420x270/6a/6e/6a6eaf2e4bb09ce62c1974920933d166.jpg', '//media.ticketland.ru/images/420x270/6a/6e/6a6eaf2e4bb09ce62c1974920933d166.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/vtoroy-tur-konkursa-arabesk/20240421_1200-5107216/'}, {'id': 70, 'name': 'Похмелье', 'image': '//media.ticketland.ru/images/420x270/79/dd/79ddf62792b749e420848fb1464fbf88.jpg', 'description': '«Похмелье» — монодрама, поток сознания главного героя, который в состоянии похмельной муки бесцельно бредет утром по городу. На своем пути он встречает знакомых и незнакомых людей, слушает исповеди случайных собеседников и болезненно реагирует на поток света, звуков и запахов. Команда постановщиков, следуя философии новой искренности, сознательно работает в «нижнем» стиле, опираясь на эстетику панельных домов и торговых центров.«Похмелье» препарирует окружающую действительность, подчеркивая ее сюрреалистичность, а драматургия спектакля строится на референсах к поп-культуре, что делает его обращенным к широкой аудитории и показывает новые грани восприятия привычных нам вещей. Авторы постановки активно работают с цифровыми технологиями, включая искусственный интеллект — соавтором медиасценографии «Похмелья» становится нейросеть.«Похмелье» стало дебютом в качестве музыкального руководителя постановки для дирижера Пермского театра оперы и балета Ивана Худякова-Веденяпина, который работал над проектом вместе с Федором Федотовым — режиссером новой постановки оперы-притчи Бенджамина Бриттена «Река Керлью», вошедшей в лонг-лист Национальной театральной премии «Золотая Маска — 2023». Петербургский композитор Георгий Федоров, победитель Всероссийского конкурса композиторов симфонической музыки Красноярской краевой филармонии «Симфония Сибири» (2016), написал одноактную оперу «Похмелье» на одноименный текст драматурга Полины Коротыч, отмеченный престижными конкурсами «PROдвижение» (2019) и «Большая Ремарка» (2020). Медиахудожник спектакля Егор Пшеничный знаком пермской публике как соавтор проекта «ЛИМБ», также созданного вместе с Федором Федотовым и впервые представленного на Дягилевском фестивале — 2021.Ставка на новое поколение российских композиторов, дирижеров, режиссеров, художников — основа художественной политики Пермской оперы. Подтверждая этот тезис, театр открыл 2023 год премьерой, которую создала молодая команда постановщиков: средний возраст создателей спектакля — 26 лет.Опера носит пародийный характерИсполнители:Рома — Тимофей ПавленкоМужской ансамбль хора театра и оркестр театраИсточник: triumphmusic.ru', 'date': '18.04.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/79/dd/79ddf62792b749e420848fb1464fbf88.jpg', '//media.ticketland.ru/images/420x270/79/dd/79ddf62792b749e420848fb1464fbf88.jpg', '//media.ticketland.ru/images/420x270/79/dd/79ddf62792b749e420848fb1464fbf88.jpg'], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/chastnaya-filarmoniya-triumf/pokhmele/20240418_1900-4880271/'}, {'id': 71, 'name': 'Первый тур конкурса «Арабеск»', 'image': '//media.ticketland.ru/images/420x270/de/67/de6752f39fc2c45e421f81362541c5a0.jpg', 'description': 'Конкурс артистов балета «Арабеск» — большое событие для всего российского балетного сообщества пройдет с 16 по 28 апреля, по неизменной традиции — в стенах Пермского театра оперы и балета.Соискателей ожидает россыпь призов, главный из которых — Гран-при — носит имя великой балерины Екатерины Максимовой и вручается обладателю не только технической виртуозности, но и особого шарма.Конкурс проводится при поддержке Министерства культуры Российской Федерации, Союза театральных деятелей России, Министерства культуры Пермского края и Пермского театра оперы и балета им. П. И. Чайковского.', 'date': '18.04.2024', 'time': '18:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/de/67/de6752f39fc2c45e421f81362541c5a0.jpg', '//media.ticketland.ru/images/420x270/de/67/de6752f39fc2c45e421f81362541c5a0.jpg', '//media.ticketland.ru/images/420x270/de/67/de6752f39fc2c45e421f81362541c5a0.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/pervyy-tur-konkursa-arabesk/20240418_1800-5107216/'}, {'id': 72, 'name': 'Свой фест III. Friends', 'image': '//media.ticketland.ru/images/420x270/6d/86/6d86f74d04c26054177b223d35e44a9d.jpg', 'description': 'Внимание всем любителям рока, панка и хеви-металла! Пермские рок-группы ViNo и Нивелир представляют суперсобытие этой весны! 19 апреля на мощнейшей концертной площадке нашего города — в концерт-холле Свобода состоится рок-фестиваль «Свой фест III. Friends»! Представители различных направлений авторской рок-музыки выступят на одной сцене для вас, дорогие поклонники такой разной, но всегда честной и искренней музыки! В этот вечер для вас играют: Соло весны, Джамахирия, ViNo, Нивелир, Снежные волки, Make up (г. Ижевск)', 'date': '19.04.2024', 'time': '17:30', 'category': ['Концерты', 'Фестивали'], 'images': ['//media.ticketland.ru/images/420x270/6d/86/6d86f74d04c26054177b223d35e44a9d.jpg', '//media.ticketland.ru/images/420x270/6d/86/6d86f74d04c26054177b223d35e44a9d.jpg', '//media.ticketland.ru/images/420x270/6d/86/6d86f74d04c26054177b223d35e44a9d.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/svoy-fest-iii-friends/20240419_1730-4753220/'}, {'id': 73, 'name': 'Камерный оркестр Пермской оперы', 'image': '', 'description': '', 'date': '21.04.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/chastnaya-filarmoniya-triumf/kamernyy-orkestr-permskoy-opery/20240421_1900-4880271/'}, {'id': 74, 'name': 'Гала-концерт лауреатов', 'image': '//media.ticketland.ru/images/420x270/36/ef/36ef4c2f18978a43a3e15f5445edff27.jpg', 'description': 'Конкурс артистов балета «Арабеск» — большое событие для всего российского балетного сообщества пройдет с 16 по 28 апреля, по неизменной традиции — в стенах Пермского театра оперы и балета.Соискателей ожидает россыпь призов, главный из которых — Гран-при — носит имя великой балерины Екатерины Максимовой и вручается обладателю не только технической виртуозности, но и особого шарма.Конкурс проводится при поддержке Министерства культуры Российской Федерации, Союза театральных деятелей России, Министерства культуры Пермского края и Пермского театра оперы и балета им. П. И. Чайковского.', 'date': '28.04.2024', 'time': '18:00', 'category': ['Классика'], 'images': ['//media.ticketland.ru/images/420x270/36/ef/36ef4c2f18978a43a3e15f5445edff27.jpg', '//media.ticketland.ru/images/420x270/36/ef/36ef4c2f18978a43a3e15f5445edff27.jpg', '//media.ticketland.ru/images/420x270/36/ef/36ef4c2f18978a43a3e15f5445edff27.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/gala-koncert-laureatov/20240428_1800-4880268/'}, {'id': 75, 'name': 'Мураками', 'image': '//media.ticketland.ru/images/420x270/b0/df/b0df31620a31b2008055cf29ece969db.jpg', 'description': 'Одна из самых ярких рок-групп страны – «Мураками» — отправляется в грандиозный тур! В 2024 году команде исполняется 20 лет – и за эти годы собралось немало историй, которыми музыкантам не терпится поделиться с поклонниками. В Перми концерт состоится 27 апреля в клубе «Свобода» – громко, душевно, в расширенном составе и максимальном электрическом звучании.', 'date': '27.04.2024', 'time': '18:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/b0/df/b0df31620a31b2008055cf29ece969db.jpg', '//media.ticketland.ru/images/420x270/b0/df/b0df31620a31b2008055cf29ece969db.jpg', '//media.ticketland.ru/images/420x270/b0/df/b0df31620a31b2008055cf29ece969db.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/murakami-klub-svoboda/20240427_1800-4753220/'}, {'id': 76, 'name': 'Отчетно-выпускной концерт', 'image': '//media.ticketland.ru/images/420x270/2e/5d/2e5de04dd67c84673b415fc30630c61d.jpg', 'description': 'Отчетно-выпускной концерт Пермского хореографического училища', 'date': '23.05.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/2e/5d/2e5de04dd67c84673b415fc30630c61d.jpg', '//media.ticketland.ru/images/420x270/2e/5d/2e5de04dd67c84673b415fc30630c61d.jpg', '//media.ticketland.ru/images/420x270/2e/5d/2e5de04dd67c84673b415fc30630c61d.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/otchetno-vypusknoy-koncert/20240523_1900-4880268/'}, {'id': 77, 'name': 'Анюта', 'image': '//media.ticketland.ru/images/420x270/dd/e4/dde4f72b2a127ce81a974840f6520068.jpg', 'description': 'Балет в 2 действиях на музыку Валерия ГаврилинаЛибретто Александра Белинского и Владимира Васильева по рассказу Антона Чехова «Анна на шее»«Анюта» — один из уникальных случаев в истории балетного театра, когда на сцене спектакль появился, буквально сойдя с телеэкрана. После успеха одноименного фильма-балета 1982 года с блистательной Екатериной Максимовой в главной роли через четыре года по приглашению неаполитанского театра Сан-Карло Владимир Васильев создал его сценическую версию. Спустя полгода спектакль появился в репертуаре Большого театра и на других сценах России и ближнего зарубежья.В основу либретто лег рассказ Антона Павловича Чехова «Анна на шее», дополненный новыми сюжетными линиями, — о девушке из бедной семьи, которая вынуждена забыть свою первую любовь и выйти замуж за зажиточного чиновника в надежде спасти от нищеты своих близких. Однако муж оказывается скупым и не хочет помогать ее родным, зато он не прочь использовать успех красивой молодой супруги в свете для карьерного продвижения. Проникновенные дуэты, яркие массовые сцены, острохарактерные соло — чеховские интонации, прочитанные хореографом-постановщиком в музыке Валерия Гаврилина, покорили сердца миллионов зрителей и сегодня вызывают искреннее сопереживание.В Перми балет «Анюта» был впервые поставлен в 1990 году и долгие годы оставался в числе фаворитов. Спустя тридцать лет, к юбилею Владимира Васильева, спектакль, требующий от танцовщиков особого драматического таланта, вернулся на пермскую сцену. Премьера в данной сценической версии состоялась в 2020 году.', 'date': '16.04.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['//media.ticketland.ru/images/420x270/dd/e4/dde4f72b2a127ce81a974840f6520068.jpg', '//media.ticketland.ru/images/420x270/dd/e4/dde4f72b2a127ce81a974840f6520068.jpg', '//media.ticketland.ru/images/420x270/dd/e4/dde4f72b2a127ce81a974840f6520068.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/anyuta/20240416_1900-4880268/'}, {'id': 78, 'name': 'Варвара Щербакова', 'image': '//media.ticketland.ru/images/420x270/cc/3c/cc3c15db0eb319eb4f1282dd2a0e80a6.jpg', 'description': 'Варвара Щербакова. Вот эта женщина, которая. Стендап концерт.Варвара Щербакова — яркая, харизматичная, невероятно смешная! Это все о себе я написала сама… Моя карьера стендап-комика возникла там, где каждый узнает себя, свою соседку или учительницу истории с дурацкой прической.Мне часто пишут: «Вы так смешно показываете людей!» Поэтому я решила, что пришло время взять всех этих «людей» и поехать с ними по городам.Концерт «Вот эта женщина, которая» — это про женщин и мужчин, с которыми вы живете рядом, видите каждый день. А еще про меня. Про то, какая женщина, на самом деле, я.Приходите на концерты! Я и все мои субличности ждем вас!', 'date': '20.04.2024', 'time': '19:00', 'category': ['Стендап', 'Концерты'], 'images': ['//media.ticketland.ru/images/420x270/cc/3c/cc3c15db0eb319eb4f1282dd2a0e80a6.jpg', '//media.ticketland.ru/images/420x270/cc/3c/cc3c15db0eb319eb4f1282dd2a0e80a6.jpg', '//media.ticketland.ru/images/420x270/cc/3c/cc3c15db0eb319eb4f1282dd2a0e80a6.jpg'], 'link': 'https://perm.ticketland.ru/doma-kultury/pgdk-im-mi-kalinina-perm/varvara-scherbakova-perm/20240420_1900-4997115/'}, {'id': 79, 'name': 'Золушка', 'image': '//media.ticketland.ru/images/420x270/3e/86/3e869211ea5d22aa159656fcd4be6a5a.jpg', 'description': 'Премьера!«Золушка» – одна из наиболее известных сказок мировой истории. Все знают вариант, написанный Шарлем Перро, однако свои версии этого текста были у братьев Гримм, Джамбаттиста Базиле, российским зрителям знаком вариант Евгения Шварца, а первые упоминания о сказке сохранились ещё со времен Древнего Египта.Пермский ТЮЗ представляет свой вариант великой сказки, созданный по мотивам западноевропейских бродячих сюжетов.Спектакль «Золушка» - о вере в себя, о надежде на лучшее, которая способна в самый тяжелый момент спасти от меланхолии и хандры. Это спектакль о необходимом и важном умении человека даже в самом темном и страшном разглядеть надежду на лучшее. А ещё это спектакль о том, что очень легко разглядеть зло, но так не просто разглядеть добро, которое скрывается где-то глубоко в душе.Эта история о том, как важно в жизни мечтать и верить в эти мечты, поскольку порой, даже самые неожиданные фантазии могут стать реальностью, невозможное вдруг превратиться в настоящее.', 'date': '07.04.2024', 'time': '11:00', 'category': ['Детям'], 'images': ['//media.ticketland.ru/images/420x270/3e/86/3e869211ea5d22aa159656fcd4be6a5a.jpg', '//media.ticketland.ru/images/420x270/3e/86/3e869211ea5d22aa159656fcd4be6a5a.jpg', '//media.ticketland.ru/images/420x270/3e/86/3e869211ea5d22aa159656fcd4be6a5a.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/zolushka-permskiy-tyuz/20240407_1100-4625254/'}, {'id': 80, 'name': 'Гала-концерт. Открытие конкурса «Арабеск»', 'image': '//media.ticketland.ru/images/420x270/17/c3/17c31815ce2f03889ffeba4028db2351.jpg', 'description': 'Конкурс артистов балета «Арабеск» — большое событие для всего российского балетного сообщества пройдет с 16 по 28 апреля, по неизменной традиции — в стенах Пермского театра оперы и балета.Соискателей ожидает россыпь призов, главный из которых — Гран-при — носит имя великой балерины Екатерины Максимовой и вручается обладателю не только технической виртуозности, но и особого шарма.Конкурс проводится при поддержке Министерства культуры Российской Федерации, Союза театральных деятелей России, Министерства культуры Пермского края и Пермского театра оперы и балета им. П. И. Чайковского.', 'date': '17.04.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['//media.ticketland.ru/images/420x270/17/c3/17c31815ce2f03889ffeba4028db2351.jpg', '//media.ticketland.ru/images/420x270/17/c3/17c31815ce2f03889ffeba4028db2351.jpg', '//media.ticketland.ru/images/420x270/17/c3/17c31815ce2f03889ffeba4028db2351.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/gala-koncert-otkrytie-konkursa-arabesk/20240417_1900-4880268/'}, {'id': 81, 'name': 'Барышня-крестьянка', 'image': '', 'description': 'Премьера', 'date': '01.05.2024', 'time': '18:00', 'category': ['Театр'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/teatry/novaya-scena-permskiy-tyuz/premera-baryshnya-krestyanka/20240501_1800-5236426/'}, {'id': 82, 'name': 'Прибайкальская кадриль', 'image': '//media.ticketland.ru/images/420x270/29/b0/29b097b6bb87365687043e7bba9e3846.jpg', 'description': 'Что делать, если у соседа трава зеленее, а небо безоблачнее, а сосед этот живет даже не за забором, а за стеной в общем двухквартирном доме?Герои «Прибайкальской кадрили» с простотой илегкостью решилиэтотвопрос. Устав от скучной семейной жизни, две соседки решили ввязатьсявавантюруисовершитьобмен. Удивительный бартер в корне поменял их тихую деревенскую жизнь, которая стремительно закружилась ввихресобытий,словно вкадрили&hellip;Драматург Владимир Гуркин известен широкой публике благодаря кинофильму «Любовь и голуби». Пьеса «Прибайкальская кадриль», так же как и сценарий к фильму, рассуждает о житейских проблемах с юмором и трепетностью.Зрителей Пермского ТЮЗа ждет искрометная народная комедия от мастера этого жанра народного артиста РФ Михаила Скоморохова. Спектакль соединяет в себе юмор, песни и необычайную легкость, а главное рассуждает о важных перипетиях жизни с улыбкой.', 'date': '07.05.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/29/b0/29b097b6bb87365687043e7bba9e3846.jpg', '//media.ticketland.ru/images/420x270/29/b0/29b097b6bb87365687043e7bba9e3846.jpg', '//media.ticketland.ru/images/420x270/29/b0/29b097b6bb87365687043e7bba9e3846.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/pribaykalskaya-kadril/20240507_1900-4625254/'}, {'id': 83, 'name': 'Сад осьминога', 'image': '', 'description': 'Спектакль-концерт на музыку из произведений русских и зарубежных композиторовСпектакль-концерт для детей «Сад осьминога» в постановке Марии Литвиновой и Вячеслава Игнатова — уже вторая их режиссерская работа в Пермском театре оперы и балета. В 2014-м Литвинова и Игнатов поставили в фойе театра оперу-квест «Путешествие в Страну джамблей» Поспелова, которая стала обладателем премии «Золотая Маска». Новый спектакль для семейного просмотра использует выразительные возможности кукольного, музыкального и танцевального театров.Песни на музыку Моцарта, Чайковского, Мусоргского, Шуберта, Россини, Форе и других композиторов объединены фантазийным сюжетом и представлены в красочной сценографии. Костюмы и декорации, трансформирующиеся по ходу спектакля, уводят маленьких слушателей в особую художественную реальность, где может произойти их первое знакомство с образцами мировой музыкальной классики.', 'date': '02.06.2024', 'time': '19:00', 'category': ['Детям', 'Театр'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/sad-osminoga/20240602_1900-4880268/'}, {'id': 84, 'name': 'Старушка на миллион', 'image': '//media.ticketland.ru/images/420x270/42/c5/42c54c1e58d574399859c465dd4d730e.jpg', 'description': 'В центре внимания постановщиков - история чудаковатой американской леди Полли Кларк, ей предстоит встреча с аферистами, которые хотят не только забрать у неё последнее, но и… убить.Полли любит людей, любит жизнь, и её безграничную веру в человечество не могут пошатнуть никакие невзгоды. Она готова прощать своих обидчиков, даже если они хотят ее смерти. Такая философия жизни в корне меняет самих аферистов, которые понимают, как важно радоваться каждому дню, отпущенному судьбой.', 'date': '11.05.2024', 'time': '18:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/42/c5/42c54c1e58d574399859c465dd4d730e.jpg', '//media.ticketland.ru/images/420x270/42/c5/42c54c1e58d574399859c465dd4d730e.jpg', '//media.ticketland.ru/images/420x270/42/c5/42c54c1e58d574399859c465dd4d730e.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/starushka-na-million/20240511_1800-4625254/'}, {'id': 85, 'name': 'Балеты Михаила Фокина', 'image': '', 'description': '', 'date': '02.05.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/balety-mikhaila-fokina/20240502_1900-4880268/'}, {'id': 86, 'name': 'Дамский портной. Премьера', 'image': '//media.ticketland.ru/images/420x270/77/09/77099bf98d46fc87a117598dae8eef59.jpg', 'description': 'Еще вчера ты был врачом, а сегодня тебе приходится изображать дамского портного, и виной всему... любовная интрижка. Пьеса Жоржа Фейдо с оглушительным успехом прошла по лучшим мировым театральным сценам. Спектакль «Дамский портной» — яркий образец легкого жанра, в котором удивительным образом сплетаются подлинная любовь с пикантной игривостью, правда с ложью, а слезы со смехом. Зрителей ждет настоящая французская комедия о том, как просто оказаться в глупой ситуации, если вовремя не отказаться от бессмысленной лжи.', 'date': '03.05.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/77/09/77099bf98d46fc87a117598dae8eef59.jpg', '//media.ticketland.ru/images/420x270/77/09/77099bf98d46fc87a117598dae8eef59.jpg', '//media.ticketland.ru/images/420x270/77/09/77099bf98d46fc87a117598dae8eef59.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/damskiy-portnoy-premera/20240503_1900-5236426/'}, {'id': 87, 'name': 'Сказки про Ёжика в тумане', 'image': '//media.ticketland.ru/images/420x270/c3/bf/c3bf0f591b4b3b848a3a64fbc23321f2.jpg', 'description': 'Что такое дружба и любовь? Где граница между жизнью и смертью? На эти не детские вопросы пытаются найти ответы герои новой постановки Михаила Скоморохова «Сказки про Ежика в тумане».Более сорока лет назад вышел на экраны знаменитый мультфильм Юрия Норштейна «Ежик в тумане», с тех пор сказки Сергея Козлова про Ёжика, Медвежонка, Зайца и других обитателей леса стали невероятно популярными. В основу нового спектакля Пермского ТЮЗа легли как уже получившие известность, так и почти не знакомые читателям произведения. Постановщики уверяют, что зрителей ждет спектакль, который будет интересен как детям, так и взрослым. Главная его тема – жизнь в согласии друг с другом, жизнь в мире, жизнь порою неспешная, но от того еще более увлекательная. В том лесу, где живут Ежик и Медвежонок, возможно выловить из реки солнце и луну, увидеть зеленого льва и даже полететь. «Сказки про Ежика в тумане»&nbsp;–&nbsp;мечта о том, чего в этом мире так не хватает, мечта о другой реальности, которая может стать явью, если мы этого захотим.', 'date': '04.05.2024', 'time': '12:00', 'category': [''], 'images': ['//media.ticketland.ru/images/420x270/c3/bf/c3bf0f591b4b3b848a3a64fbc23321f2.jpg', '//media.ticketland.ru/images/420x270/c3/bf/c3bf0f591b4b3b848a3a64fbc23321f2.jpg', '//media.ticketland.ru/images/420x270/c3/bf/c3bf0f591b4b3b848a3a64fbc23321f2.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/skazki-pro-yozhika-v-tumane/20240504_1200-4625254/'}, {'id': 88, 'name': 'Иоланта', 'image': '//media.ticketland.ru/images/420x270/d5/9e/d59edde2ca26acdb55b40e9195047005.jpg', 'description': 'Либретто Модеста Чайковского по мотивам драматической поэмы Генрика Герца «Дочь короля Рене»Опера написана в 1891 году, в данной сценической версии впервые представлена в Перми в 2021 годуШедевр позднего музыкального романтизма (1892), «Иоланта» принадлежит сразу двум эпохам — это прощание Чайковского с XIX веком пропитано тревожным предощущением наступления нового времени.Большую часть своей сценической истории «Иоланта» находилась на периферии оперного наследия Чайковского, однако в последние годы стала одним из самых популярных названий мирового музыкального театра — в 2010-е разгадать загадки партитуры Чайковского пытались многие ведущие режиссеры нашего времени от Мариуша Трелиньского и Питера Селларса до Дмитрия Чернякова. На сцене Пермского театра оперы и балета эту эстафету принимают дирижер Артем Абашев, режиссер Марат Гацалов и его постоянные соавторы — художники Ксения Перетрухина, Леша Лобанов, Илья Пашнин и видеосценограф Ася Мухина.', 'date': '29.05.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['//media.ticketland.ru/images/420x270/d5/9e/d59edde2ca26acdb55b40e9195047005.jpg', '//media.ticketland.ru/images/420x270/d5/9e/d59edde2ca26acdb55b40e9195047005.jpg', '//media.ticketland.ru/images/420x270/d5/9e/d59edde2ca26acdb55b40e9195047005.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/iolanta-permskiy-teatr-chaykovskogo/20240529_1900-4880268/'}, {'id': 89, 'name': 'Музыка русского барокко и классицизма', 'image': '//media.ticketland.ru/images/420x270/3f/e5/3fe5fde62cc1546ec7f47498e8cbca3b.jpg', 'description': 'Концерт хора Parma VoicesГлавный хормейстер и дирижер: Екатерина АнтоненкоИсточник: permopera.ru', 'date': '16.06.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['//media.ticketland.ru/images/420x270/3f/e5/3fe5fde62cc1546ec7f47498e8cbca3b.jpg', '//media.ticketland.ru/images/420x270/3f/e5/3fe5fde62cc1546ec7f47498e8cbca3b.jpg', '//media.ticketland.ru/images/420x270/3f/e5/3fe5fde62cc1546ec7f47498e8cbca3b.jpg'], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/chastnaya-filarmoniya-triumf/muzyka-russkogo-barokko-i-klassicizma/20240616_1900-4880271/'}, {'id': 90, 'name': 'Грязный Рамирес (RAM)', 'image': '', 'description': '', 'date': '14.05.2024', 'time': '20:30', 'category': ['Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/gryaznyy-ramires-ram-v-permi/20240514_2030-5248071/'}, {'id': 91, 'name': 'Трибьют Rammstein &amp; Depeche Mode', 'image': '//media.ticketland.ru/images/420x270/60/92/6092c20fa3b81b0d931c61fedcc46371.jpg', 'description': 'Трибьют Rammstein и Depeche Mode!Яркий захватывающий трибьют двух культовых групп Rammstein и Depeche Mode. Любимые мировые хиты в исполнении групп Step to Darkness и Salяris Band.Вас ждет незабываемый вечер полный энергии и мощи. Не упустите шанс стать частью этого уникального события!Будет жарко! ', 'date': '03.05.2024', 'time': '18:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/60/92/6092c20fa3b81b0d931c61fedcc46371.jpg', '//media.ticketland.ru/images/420x270/60/92/6092c20fa3b81b0d931c61fedcc46371.jpg', '//media.ticketland.ru/images/420x270/60/92/6092c20fa3b81b0d931c61fedcc46371.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/tribyut-rammstein-depeche-mode/20240503_1800-4753220/'}, {'id': 92, 'name': 'Иоганнес Брамс', 'image': '', 'description': '', 'date': '14.05.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/chastnaya-filarmoniya-triumf/iogannes-brams-teatr-opery-i-baleta/20240514_1900-4880271/'}, {'id': 93, 'name': 'Честный (Тимур Гатиятуллин)', 'image': '', 'description': '', 'date': '17.05.2024', 'time': '20:00', 'category': ['Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/chestnyy-timur-gatiyatullin-v-permi/20240517_2000-5194557/'}, {'id': 94, 'name': 'Риголетто. Концертное исполнение', 'image': '', 'description': 'Исполняется на итальянском языке с русскими титрами', 'date': '30.06.2024', 'time': '19:00', 'category': ['Классика'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/rigoletto-koncertnoe-ispolnenie/20240630_1900-4880268/'}, {'id': 95, 'name': 'Оркестр «Cagmo» - K-Pop Symphony: BTS', 'image': '//media.ticketland.ru/images/420x270/9f/c0/9fc066efec213b5f894731df0882746e.jpg', 'description': 'CAGMO представляет новую концертную программу K-Pop Symphony: BTS, посвящённую творчеству всемирно известной группы при участии корейского пианиста и композитора Шин Джихо.BTS – мировая сенсация и настоящий феномен корейской поп-музыки. Семь айдолов, покоривших сердца миллионов Army по всему миру уникальным звучанием, глубокими смыслами, безграничным талантом и искренностью. K-Pop Symphony: BTS — это эмоциональная и полная ностальгии программа, о прошедшем пути участников группы к признанию и мировой славе. В виртуозном исполнении солиста CAGMO — Шин Джихо и струнного оркестра прозвучат одни из самых значимых композиций BTS с далёкого дебюта и до ярких сольных проектов. Оркестровое звучание любимых песен подарит множество эмоций, трогательных чувств и трепетных воспоминаний о времени, проведённому вместе с Бантан. В ожидании яркого возвращения группы, приглашаем всех ARMY окунуться в безграничную вселенную BTS вместе с CAGMO!', 'date': '19.04.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['//media.ticketland.ru/images/420x270/9f/c0/9fc066efec213b5f894731df0882746e.jpg', '//media.ticketland.ru/images/420x270/9f/c0/9fc066efec213b5f894731df0882746e.jpg', '//media.ticketland.ru/images/420x270/9f/c0/9fc066efec213b5f894731df0882746e.jpg'], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/gkbuk-permskaya-kraevaya-filarmoniya-organnyy-zal/orkestr-cagmo-k-pop-symphony-bts-perm/20240419_1900-4910815/'}, {'id': 96, 'name': 'Эдит Пиаф. Больше, чем любовь', 'image': '//media.ticketland.ru/images/420x270/9c/e5/9ce5f6f3b5b6e15553094ef0ec1322fd.jpg', 'description': 'Премьера!«Эдит Пиаф. Больше, чем любовь» – сценическая фантазия об одном из эпизодов жизни певицы. Это история любви к юноше, легионеру, развернувшаяся в трех временных пластах: прошлом, настоящем и будущем. Легионер, который сгорает в подбитом самолете, стал героем песни, написанной для Эдит Пиаф поэтом Раймоном Ассо и композитором Маргерит Монно. Эта песня займет важное место в музыкальной ткани спектакля.Впервые пьеса Ксении Драгунской была поставлена Романом Виктюком. Спектакль в его постановке стал настоящим событием на театральной карте России. На сцене Пермского ТЮЗа спектакль ставит ученик Романа Виктюка Константин Яковлев.Постановка приурочена к юбилею ведущей артистки театра Татьяны Гладневой. «Эдит Пиаф. Больше, чем любовь» – это изящный дуэт о любви и смерти, о времени и судьбах.', 'date': '10.05.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/9c/e5/9ce5f6f3b5b6e15553094ef0ec1322fd.jpg', '//media.ticketland.ru/images/420x270/9c/e5/9ce5f6f3b5b6e15553094ef0ec1322fd.jpg', '//media.ticketland.ru/images/420x270/9c/e5/9ce5f6f3b5b6e15553094ef0ec1322fd.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/edit-piaf-bolshe-chem-lyubov/20240510_1900-5236426/'}, {'id': 97, 'name': 'Unki', 'image': '', 'description': 'Концерт Unki', 'date': '21.06.2024', 'time': '18:00', 'category': ['Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/unki-v-permi/20240621_1800-5246714/'}, {'id': 98, 'name': 'Рисунок Пушкина. Вечер камерной музыки', 'image': '', 'description': '', 'date': '06.06.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/chastnaya-filarmoniya-triumf/risunok-pushkina-vecher-kamernoy-muzyki/20240606_1900-4880271/'}, {'id': 99, 'name': 'Обретенное время', 'image': '', 'description': '', 'date': '30.05.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/chastnaya-filarmoniya-triumf/obretennoe-vremya-koncert-solistov-orkestra-teatra/20240530_1900-4880271/'}, {'id': 100, 'name': 'Концерт солистов оркестра театра', 'image': '', 'description': '', 'date': '02.06.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/chastnaya-filarmoniya-triumf/koncert-solistov-orkestra-teatra/20240602_1900-4880271/'}, {'id': 101, 'name': 'Лики романтизма', 'image': '', 'description': '', 'date': '21.05.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/chastnaya-filarmoniya-triumf/liki-romantizma/20240521_1900-4880271/'}, {'id': 102, 'name': 'Группа «Б.А.У.»', 'image': '//media.ticketland.ru/images/420x270/66/2a/662a990297eee9877abe636376068bcf.jpg', 'description': 'Легендарная группа Б.А.У., выпустив новый, сразу же ставший легендарным, альбом «Министерство Несчастья» выступит в Москве для легендарного проведения легендарной презентации нового легендарного материала!Любой посетитель концерта в рамках этого тура сразу же становится легендарным.Так что не робей, покупай билет и приходи поддержать Легенд!Это. Будет. Легендарно.', 'date': '13.04.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/66/2a/662a990297eee9877abe636376068bcf.jpg', '//media.ticketland.ru/images/420x270/66/2a/662a990297eee9877abe636376068bcf.jpg', '//media.ticketland.ru/images/420x270/66/2a/662a990297eee9877abe636376068bcf.jpg'], 'link': 'https://perm.ticketland.ru/kluby/yo-bar/1304-bau-yo-bar-perm/20240413_1700-5134924/'}, {'id': 103, 'name': 'Отрочество', 'image': '//media.ticketland.ru/images/420x270/c7/a3/c7a3072b938e3e2037b327c8c46082e4.jpg', 'description': 'Отрочество – время инициации, когда человек через душевные муки, быть может, еще более тяжелые, чем телесные, перерождается, выходит на новый этап жизни. Взросление влечет за собой смену ценностей, принятие ответственности за себя и, что особенно важно, за других. Отрочество, по Толстому, – это пустыня одиночества.Спектакль театра – это своеобразный блокнот жизни, в котором главный герой Николенька Иртеньев делает свои записи. Всех героев и окружающий мир мы видим его глазами, сквозь призму его сознания.', 'date': '17.05.2024', 'time': '19:00', 'category': ['Театр'], 'images': ['//media.ticketland.ru/images/420x270/c7/a3/c7a3072b938e3e2037b327c8c46082e4.jpg', '//media.ticketland.ru/images/420x270/c7/a3/c7a3072b938e3e2037b327c8c46082e4.jpg', '//media.ticketland.ru/images/420x270/c7/a3/c7a3072b938e3e2037b327c8c46082e4.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/otrochestvo/20240517_1900-4625254/'}, {'id': 104, 'name': 'PLAYINGTHEANGEL', 'image': '//media.ticketland.ru/images/420x270/77/d8/77d8c37acfb1990f3104dced2748bf56.jpg', 'description': 'Рlayingtheangel — ослепительно яркая вспышка современной рэп-индустрии. В своем творчестве Юра оборачивает личную философию в умный многоуровневый саунд так, что очертания знакомых вещей и явлений мгновенно расплываются в тумане его гипнотических мелодий. От мрачных петербургских подворотен до ярких китайских карнавалов — во вселенной этих песен найдется место каждому.Рlayingtheangel отправляется в большой концертный тур. Лучшие и новые песни, уникальный вайб духовного единения и дикий слэм — ты вряд ли захочешь это пропустить.', 'date': '01.05.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/77/d8/77d8c37acfb1990f3104dced2748bf56.jpg', '//media.ticketland.ru/images/420x270/77/d8/77d8c37acfb1990f3104dced2748bf56.jpg', '//media.ticketland.ru/images/420x270/77/d8/77d8c37acfb1990f3104dced2748bf56.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-adam-i-eva/playingtheangel/20240501_1900-5177423/'}, {'id': 105, 'name': 'Dead Blonde', 'image': '//media.ticketland.ru/images/420x270/87/9f/879f44f076f6f4fe8d8e0bffeea13c66.jpg', 'description': 'Всем привет! Это Арина Dead Blonde! Ты можешь знать меня по песням: Мальчик на девятке, Бесприданница, Банкомат, У России Три Пути и т.д.Весной я приеду к вам, чтобы подарить атмосферу ретро дискотеки, а за прокачку отвечает Давид GSPD, он тоже будет!Я привезу новые песни, но и старые хиты не забуду!', 'date': '14.04.2024', 'time': '20:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/87/9f/879f44f076f6f4fe8d8e0bffeea13c66.jpg', '//media.ticketland.ru/images/420x270/87/9f/879f44f076f6f4fe8d8e0bffeea13c66.jpg', '//media.ticketland.ru/images/420x270/87/9f/879f44f076f6f4fe8d8e0bffeea13c66.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/dead-blonde-perm/20240414_2000-4673707/'}, {'id': 106, 'name': 'Дубровский', 'image': '//media.ticketland.ru/images/420x270/9c/c6/9cc6721d0637e3c56fd34b56145ba7b3.jpg', 'description': "Премьера!Мюзикл-ревю по мотивам одноименного романа А.С. Пушкина Мюзикл «Дубровский» основан на одноименном романе классика российской литературы А.С. Пушкина. Это захватывающая авантюрная история о любви и вражде, о дружбе и предательстве, о людских страстях и судьбах. Сюжет, написанный более 150 лет назад, сегодня звучит невероятно актуально. На сцене Пермского ТЮЗа эта история будет рассказана языком музыки и пластики, что позволит ярче выразить, заложенные в тексте, интриги, страхи, откровения и, конечно, ощущение непобедимости любви.Авторы мюзикла композитор Ким Брейтбург, песни которого исполняют многие звезды современной эстрады, и поэт Карен Кавалерян соединили знакомый сюжет с современными направлениями поп-музыки, в том числе, R'n'B, hard and heavy.С большим успехом мюзикл «Дубровский» идет в театрах Екатеринбурга, Нижнего Новгорода, Омска, Новосибирска, Барнаула, Саратова, Оренбурга и многих других. Теперь с «Дубровским» познакомятся и пермские зрители. ", 'date': '10.04.2024', 'time': '19:00', 'category': ['Мюзиклы', 'Театр'], 'images': ['//media.ticketland.ru/images/420x270/9c/c6/9cc6721d0637e3c56fd34b56145ba7b3.jpg', '//media.ticketland.ru/images/420x270/9c/c6/9cc6721d0637e3c56fd34b56145ba7b3.jpg', '//media.ticketland.ru/images/420x270/9c/c6/9cc6721d0637e3c56fd34b56145ba7b3.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/premera-dubrovskiy/20240410_1900-4925977/'}, {'id': 107, 'name': 'Снежная королева', 'image': '//media.ticketland.ru/images/420x270/0d/19/0d1936aa81405c5e9f0b04315c0f20db.jpg', 'description': 'Премьера!История самоотверженной Герды, которую не страшит могущество Снежной королевы, знакома всем. Пермский ТЮЗ приглашает отправиться в путешествие вместе с Гердой. Множество опасных приключений и радостных встреч ждет нашу героиню на пути к замку Снежной королевы. А в финале добро и смелость обязательно восторжествуют. В основу спектакля легла знаменитая пьеса Евгения Шварца. Широкой публике она знакома по фильму 1966 года. Не впервые появляется эта история и на сцене нашего театра. Впервые спектакль по этой пьесе был представлен 5 декабря 1964 года, второй раз герои Евгения Шварца выходили на сцену Пермского ТЮЗа в 1971 году. Спустя почти полвека «Снежная королева» возвращается. Зрителей ждет волшебный и по-настоящему сказочный спектакль, полный чудес и превращений.', 'date': '14.04.2024', 'time': '17:00', 'category': ['Детям'], 'images': ['//media.ticketland.ru/images/420x270/0d/19/0d1936aa81405c5e9f0b04315c0f20db.jpg', '//media.ticketland.ru/images/420x270/0d/19/0d1936aa81405c5e9f0b04315c0f20db.jpg', '//media.ticketland.ru/images/420x270/0d/19/0d1936aa81405c5e9f0b04315c0f20db.jpg'], 'link': 'https://perm.ticketland.ru'}, {'id': 108, 'name': 'Премьера. Война и мир. Первый бал Наташи Ростовой', 'image': '', 'description': 'Спектакль «Война и мир. Первый бал Наташи Ростовой» раскрывает основные сюжетные линии великого романа Льва Толстого. При этом главный акцент сделан на истории Наташи Ростовой, на её духовном становлении и росте. Исходным событием спектакля становится первый бал Наташи Ростовой, когда еще совсем юная графиня впервые попадает в высокое светское общество. Именно с этого момента её судьба стремительно меняется. Постановка Натальи Индейкиной включает не только сцены мирной жизни, но и сцены войны, которая неминуемо влияет на каждого из героев этой истории. Любовь и страсть, светские рауты и мир простых людей, духовные поиски и жизненные драмы, смена мировоззрений и обретение истинных смыслов. Все это будет в музыкальной драме «Война и мир. Первый бал Наташи Ростовой».', 'date': '12.05.2024', 'time': '18:00', 'category': ['Театр'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/premera-voyna-i-mir-pervyy-bal-natashi-rostovoy/20240512_1800-4925977/'}, {'id': 109, 'name': 'Премьера. Новая история страны ОЗ', 'image': '//media.ticketland.ru/images/420x270/d0/4b/d04b0f9bfab37d0191e74fb314bc8a1d.jpg', 'description': 'Каждый знает историю о приключениях девочки Дороти в волшебной стране. Но что же случилось потом, после того, как Дороти вернулась домой в Канзас?Мюзикл «Новая история страны Оз» — продолжение знаменитой сказки, в которой встретятся как уже знакомые Страшила, Железный дровосек и Лев, так и новые герои, среди которых ведьма Момби и её воспитанник Тип.Это увлекательная, сказочная, волшебная история о настоящей дружбе, добрых сердцах, остром уме и необычайной храбрости.Новое удивительное путешествие по дороге из желтого кирпича готовит много небывалых приключений и неожиданных встреч, причём не только для героев, но и для зрителей.Готовы ли вы узнать новую историю страны Оз?', 'date': '13.04.2024', 'time': '12:00', 'category': ['Детям'], 'images': ['//media.ticketland.ru/images/420x270/d0/4b/d04b0f9bfab37d0191e74fb314bc8a1d.jpg', '//media.ticketland.ru/images/420x270/d0/4b/d04b0f9bfab37d0191e74fb314bc8a1d.jpg', '//media.ticketland.ru/images/420x270/d0/4b/d04b0f9bfab37d0191e74fb314bc8a1d.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/premera-novaya-istoriya-strany-oz/20240413_1200-5182763/'}, {'id': 110, 'name': 'Группа «Монгол Шуудан»', 'image': '//media.ticketland.ru/images/420x270/17/a4/17a4c787ebefb6c9d01997134d11ff1d.jpg', 'description': 'Большой юбилейный концерт легендарной группы Монгол Шуудан!1 апреля коллективу исполняется 35 лет.С конца 80-х московская группа «Монгол Шуудан» играла в жанре, который буквально не имел аналогов. Вряд ли тогда кто-то мог представить, что спустя тридцать пять лет их стиль ничуть не изменится, а Валерий Скородед останется не только единственным бессменным лидером «МШ», но и автором, развивающим свою тему до невообразимого масштаба.Анархо-рок «Монгол Шуудан» родился из смеси рок-н-ролла, энергичного панка и отчасти фолка, что позволяло группе выступать во многих странах мира и играть с такими коллективами как Exploited и L7 итд. Но, многотысячные залы собираются, в первую очередь, ради слова и духа Свободы, которые несет в себе этот яркий коллектив.В настоящее время «МШ» активно гастролирует, радует своих поклонников новым материалом и ждет своих почитателей на концерте посвященному этому грандиозному событию!Приходим, поем, отрываемся, угораем вместе! Будет жарче чем в аду, и помните, что анархический угар и феерическое шоу будет вам обеспечено!', 'date': '26.04.2024', 'time': '20:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/17/a4/17a4c787ebefb6c9d01997134d11ff1d.jpg', '//media.ticketland.ru/images/420x270/17/a4/17a4c787ebefb6c9d01997134d11ff1d.jpg', '//media.ticketland.ru/images/420x270/17/a4/17a4c787ebefb6c9d01997134d11ff1d.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda/gruppa-mongol-shuudan/20240426_2000-4749892/'}, {'id': 111, 'name': 'Даниил Ким', 'image': '', 'description': '', 'date': '25.04.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/drugoe/bar-25-17/daniil-kim-perm/20240425_1900-5255117/'}, {'id': 112, 'name': 'Третий тур конкурса «Арабеск»', 'image': '//media.ticketland.ru/images/420x270/62/87/62873f2f418a15636da56ac9a73ccb7c.jpg', 'description': 'Конкурс артистов балета «Арабеск» — большое событие для всего российского балетного сообщества пройдет с 16 по 28 апреля, по неизменной традиции — в стенах Пермского театра оперы и балета.Соискателей ожидает россыпь призов, главный из которых — Гран-при — носит имя великой балерины Екатерины Максимовой и вручается обладателю не только технической виртуозности, но и особого шарма.Конкурс проводится при поддержке Министерства культуры Российской Федерации, Союза театральных деятелей России, Министерства культуры Пермского края и Пермского театра оперы и балета им. П. И. Чайковского.', 'date': '26.04.2024', 'time': '12:00', 'category': ['Детям', 'Концерты'], 'images': ['//media.ticketland.ru/images/420x270/62/87/62873f2f418a15636da56ac9a73ccb7c.jpg', '//media.ticketland.ru/images/420x270/62/87/62873f2f418a15636da56ac9a73ccb7c.jpg', '//media.ticketland.ru/images/420x270/62/87/62873f2f418a15636da56ac9a73ccb7c.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/tretiy-tur-konkursa-arabesk/20240426_1200-5107216/'}, {'id': 113, 'name': 'Капризка', 'image': '//media.ticketland.ru/images/250x250/9e/0b/9e0b040551ab2de95d521cc23ebde7a3.jpg', 'description': 'Сказка Владимира Воробьева «Капризка» знакома каждому пермяку. Заветную книжку пермского книжного издательства передавали из поколения в поколение. До сих пор эту историю любят и бабушки, и дедушки, и мамы, и папы, и, конечно, сами дети. Пермские авторы, драматург Ксения Жаркова и композитор Никита Савостин, дают повести новую жизнь, превращая её в музыкальную сказку. Спектакль Пермского ТЮЗа — это подарок театра городу и горожанам к 300-летнему юбилею Перми. Удивительные и веселые приключения Павлика, Наташи, Бабушки, конечно, озорного Капризки и других героев в идеальном городе Камареченске порадуют зрителей всех возрастов и еще раз напомнят, что не бывает плохих детей, а воспитание — это не дрессура, а любовь и взаимопонимание.', 'date': '21.04.2024', 'time': '12:00', 'category': ['Детям', 'Театр'], 'images': ['//media.ticketland.ru/images/250x250/9e/0b/9e0b040551ab2de95d521cc23ebde7a3.jpg', '//media.ticketland.ru/images/250x250/9e/0b/9e0b040551ab2de95d521cc23ebde7a3.jpg', '//media.ticketland.ru/images/250x250/9e/0b/9e0b040551ab2de95d521cc23ebde7a3.jpg'], 'link': 'https://perm.ticketland.ru/teatry/mauk-permskiy-tyuz/premera-kaprizka/20240421_1200-4925977/'}, {'id': 114, 'name': 'Побег из Простоквашино', 'image': '//media.ticketland.ru/images/420x270/a8/c4/a8c44d3fdf2ac7e50fca87d6d247c78a.jpg', 'description': 'Кто не знает кота Матроскина, пса Шарика, Дядю Федора? Более сорока лет назад Эдуард Успенский написал первую книгу о приключениях в Простоквашино. Но поистине знаменита эта история стала после мультипликационных фильмов, основанных на серии книг автора. Не впервые обращается к ним и Пермский ТЮЗ. Ранее на сцене театра шли «Дядя Федор, Пес и Кот» и «Любимая девочка Дяди Фёдора».Спектакль «Побег из Простоквашино» познакомит зрителей не только с новыми события в увлекательной и комедийной жизни в знаменитом селе, но и с новыми героями.Спектакль будет интересен как детям, так и взрослым, поскольку заложенный автором юмор рассчитан на семейный просмотр.', 'date': '23.05.2024', 'time': '13:30', 'category': ['Детям'], 'images': ['//media.ticketland.ru/images/420x270/a8/c4/a8c44d3fdf2ac7e50fca87d6d247c78a.jpg', '//media.ticketland.ru/images/420x270/a8/c4/a8c44d3fdf2ac7e50fca87d6d247c78a.jpg', '//media.ticketland.ru/images/420x270/a8/c4/a8c44d3fdf2ac7e50fca87d6d247c78a.jpg'], 'link': 'https://perm.ticketland.ru'}, {'id': 115, 'name': 'Флоренция', 'image': '', 'description': '', 'date': '07.05.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/chastnaya-filarmoniya-triumf/florenciya-koncert-solistov-orkestra-teatra/20240507_1900-4880271/'}, {'id': 116, 'name': 'Александр Пушной', 'image': '//media.ticketland.ru/images/420x270/43/56/435613076d5ee99462d7f87bdbc002a4.jpg', 'description': 'Александр Пушной и группа «ОТП Студио» на сцене клуба «Свобода концерт холл» со смелыми и шумными интерпретациями самых известных песен и со всеми полюбившимися авторскими хитами! Песни для любого поколения, для тех, кто хоть как-то следит за отечественной музыкой и фанатеет от гитарных риффов. Пушного любят отцы и дети, музыканты и меломаны, студенты и школьники. Дядя Саша легко находит общий язык с любой аудиторией, будь то бумер, зумер, тиктокер, блогер или человек ностальгирующий по 80м. Рано или поздно все приходят к року, а кто как не Пушной понимает в роке и омолаживает его.', 'date': '18.05.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/43/56/435613076d5ee99462d7f87bdbc002a4.jpg', '//media.ticketland.ru/images/420x270/43/56/435613076d5ee99462d7f87bdbc002a4.jpg', '//media.ticketland.ru/images/420x270/43/56/435613076d5ee99462d7f87bdbc002a4.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/pushnoy-aleksandr/20240518_1900-4753220/'}, {'id': 117, 'name': 'Джизус', 'image': '//media.ticketland.ru/images/420x270/8a/86/8a860fa268803f04beee978330fc88bf.jpg', 'description': 'AMOR FATI — новый концертный тур Джизуса, которым сама судьба решила порадовать поклонников артиста. 25 городов России услышат вживую любимые треки и новые работы совсем скоро. Любовь, Весна, Джизус!', 'date': '26.05.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/8a/86/8a860fa268803f04beee978330fc88bf.jpg', '//media.ticketland.ru/images/420x270/8a/86/8a860fa268803f04beee978330fc88bf.jpg', '//media.ticketland.ru/images/420x270/8a/86/8a860fa268803f04beee978330fc88bf.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda/dzhizus-klub-svoboda/20240526_1900-4753220/'}, {'id': 118, 'name': 'Хор «Parma Voices»', 'image': '//media.ticketland.ru/images/420x270/fb/65/fb65ad091646efcd7a4b3bf47a24bcc7.jpg', 'description': 'Концерт хора Parma VoicesВ программе:Арво Пярт (р. 1935)«Канон покаянен» (1997)Главный хормейстер и дирижер: Екатерина АнтоненкоИсточник: triumphmusic.ru', 'date': '26.04.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['//media.ticketland.ru/images/420x270/fb/65/fb65ad091646efcd7a4b3bf47a24bcc7.jpg', '//media.ticketland.ru/images/420x270/fb/65/fb65ad091646efcd7a4b3bf47a24bcc7.jpg', '//media.ticketland.ru/images/420x270/fb/65/fb65ad091646efcd7a4b3bf47a24bcc7.jpg'], 'link': 'https://perm.ticketland.ru/koncertnye-zaly/chastnaya-filarmoniya-triumf/arvo-pyart-khora-parma-voices/20240426_1900-4880271/'}, {'id': 119, 'name': 'Просто Лера', 'image': '//media.ticketland.ru/images/420x270/08/d4/08d45c300bfb9115e7772d1d8df5186c.jpg', 'description': 'Долгожданный концерт просто Леры в Перми!', 'date': '20.05.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['//media.ticketland.ru/images/420x270/08/d4/08d45c300bfb9115e7772d1d8df5186c.jpg', '//media.ticketland.ru/images/420x270/08/d4/08d45c300bfb9115e7772d1d8df5186c.jpg', '//media.ticketland.ru/images/420x270/08/d4/08d45c300bfb9115e7772d1d8df5186c.jpg'], 'link': 'https://perm.ticketland.ru/kluby/klub-svoboda-concert-hall/prosto-lera-klub-svoboda/20240520_1900-4753220/'}, {'id': 120, 'name': 'Концерт солистов театра', 'image': '', 'description': '', 'date': '04.06.2024', 'time': '19:00', 'category': ['Классика', 'Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/solistov-teatra-koncert/20240604_1900-4880269/'}, {'id': 121, 'name': 'Вечер джазовой музыки', 'image': '', 'description': '', 'date': '20.06.2024', 'time': '19:00', 'category': ['Концерты'], 'images': ['', '', ''], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/vecher-dzhazovoy-muzyki/20240620_190001-4880269/'}, {'id': 122, 'name': 'Конкурс современной хореографии', 'image': '//media.ticketland.ru/images/420x270/c1/19/c119eaf20b925c21d85fbff310cd9580.jpg', 'description': 'Конкурс артистов балета «Арабеск» — большое событие для всего российского балетного сообщества пройдет с 16 по 28 апреля, по неизменной традиции — в стенах Пермского театра оперы и балета.Соискателей ожидает россыпь призов, главный из которых — Гран-при — носит имя великой балерины Екатерины Максимовой и вручается обладателю не только технической виртуозности, но и особого шарма.Конкурс проводится при поддержке Министерства культуры Российской Федерации, Союза театральных деятелей России, Министерства культуры Пермского края и Пермского театра оперы и балета им. П. И. Чайковского.', 'date': '25.04.2024', 'time': '12:00', 'category': ['Концерты', 'Выставки'], 'images': ['//media.ticketland.ru/images/420x270/c1/19/c119eaf20b925c21d85fbff310cd9580.jpg', '//media.ticketland.ru/images/420x270/c1/19/c119eaf20b925c21d85fbff310cd9580.jpg', '//media.ticketland.ru/images/420x270/c1/19/c119eaf20b925c21d85fbff310cd9580.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/konkurs-sovremennoy-khoreografii/20240425_1200-4880268/'}, {'id': 123, 'name': 'Арабеск', 'image': '//media.ticketland.ru/images/420x270/4a/48/4a48add3b9b8ec0ba39ed53ba402a046.jpg', 'description': 'Конкурс артистов балета «Арабеск» — большое событие для всего российского балетного сообщества пройдет с 16 по 28 апреля, по неизменной традиции — в стенах Пермского театра оперы и балета.Соискателей ожидает россыпь призов, главный из которых — Гран-при — носит имя великой балерины Екатерины Максимовой и вручается обладателю не только технической виртуозности, но и особого шарма.Конкурс проводится при поддержке Министерства культуры Российской Федерации, Союза театральных деятелей России, Министерства культуры Пермского края и Пермского театра оперы и балета им. П. И. Чайковского.', 'date': '27.04.2024', 'time': '19:00', 'category': ['Шоу'], 'images': ['//media.ticketland.ru/images/420x270/4a/48/4a48add3b9b8ec0ba39ed53ba402a046.jpg', '//media.ticketland.ru/images/420x270/4a/48/4a48add3b9b8ec0ba39ed53ba402a046.jpg', '//media.ticketland.ru/images/420x270/4a/48/4a48add3b9b8ec0ba39ed53ba402a046.jpg'], 'link': 'https://perm.ticketland.ru/teatry/permskiy-teatr-opery-i-baleta-imeni-pi-chaykovskogo/arabesk/20240427_1900-4880268/'}, {'id': 124, 'name': 'Летучий корабль', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240125175340042.jpg', 'description': 'Царь собирается выдать свою дочь Забаву за красавца Поля, единственного наследника богача Полкана. Вот только царевна хочет выйти замуж по любви. Ее неожиданное знакомство с простым, но честным и обаятельным матросом Иваном вносит смуту в планы хитреца Поля заполучить корону. И если в руках злодея темная магия и богатство, то на стороне Ивана — волшебные существа, любовь и мечта.', 'date': '31.03.2024', 'time': '10:05', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240125175340042.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240125175340042.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240125175340042.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/letuchiy-korabl-215250'}, {'id': 125, 'name': 'Крутые яйца: Миссия «Пингвин»', 'image': '', 'description': 'Чем круче яйца, тем круче приключения! Когда команда безбашенных пингвинов и очаровательный белый медведь сбегают из цирка, молодому петуху Тото и его семье приходится всмятку разбиться, чтобы им помочь. Без плана, без подготовки и без тормозов они отправляются в улетное путешествие на Южный полюс, чтобы вернуть их домой.', 'date': '31.03.2024', 'time': '11:05', 'category': ['Кино'], 'images': ['', '', ''], 'link': 'https://ticket4me.ru/perm/afisha/krutye-yayca-missiya-pingvin-225398'}, {'id': 126, 'name': 'Отважный Бим и пернатые колокольчики', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240220190052114.jpg', 'description': 'Веселые приключения для семейного просмотра похожие на головокружительные американские горки!\r\nПеред большим праздником колокольчики собираются вместе, чтобы состязаться в ловкости и отваге. Победителей ждет необыкновенно важная миссия — путешествие в Рим за магическим эликсиром, пробуждающим весну. Удача улыбается Биму и его друзьям. Прежде чем доставить волшебный трофей, им предстоит схватка с грозной соперницей Авророй и бандой хулиганов.', 'date': '31.03.2024', 'time': '12:05', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240220190052114.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240220190052114.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240220190052114.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/otvazhnyy-bim-i-pernatye-kolokolchiki-225464'}, {'id': 127, 'name': 'Стражи Вселенной: Как приручить динозавров', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240213165126012.jpg', 'description': 'Синий тигр хочет стать капитаном Стражей Вселенной, как и его исчезнувший отец. Ведь их миссия — охранять наш мир. Но у доктора Зло свои планы, он решил захватить Землю и восстановить на ней эру динозавров. Тигру и его команде предстоит обезвредить доктора Зло, предотвратить нашествие динозавров и найти своего отца.', 'date': '31.03.2024', 'time': '10:15', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240213165126012.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240213165126012.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240213165126012.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/strazhi-vselennoy-kak-priruchit-dinozavrov-231745'}, {'id': 128, 'name': 'Ненормальный', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240129160214030.jpg', 'description': '8-летний Коля не такой, как все. Мама мальчика Татьяна вслед за врачами уже не верит,что врожденная болезнь отступит и ребенок когда-нибудь станет «нормальным». Но ее новый знакомый Юрий твердо намерен поставить Колю на ноги с помощью своей уникальной системы гимнастики. А когда во время занятий случайно выясняется, что у мальчика талант к музыке, обучение игре на фортепиано становится еще одним этапом на пути к выздоровлению.\r\n\r\nВпереди у Коли — престижный конкурс пианистов в Китае и масса препятствий, преодолеть которые ему помогут целительная сила музыки и отцовской любви.\r\n\r\nВдохновлено невероятной реальной историей.', 'date': '31.03.2024', 'time': '10:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240129160214030.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240129160214030.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240129160214030.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/nenormalnyy-231828'}, {'id': 129, 'name': 'Онегин', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240117183352518.jpg', 'description': 'Евгений Онегин живет на широкую ногу: балы, приемы, театральные премьеры и прочие развлечения, которые может предложить молодому человеку столица. Но светская жизнь давно утомила его, потому известие о болезни живущего в деревне дяди он воспринимает как возможность сбежать от опостылевшего света. Однако добравшись до имения, Онегин узнает о кончине родственника, что, впрочем, не сильно расстраивает Евгения. Его финансовые дела весьма печальны, а дядя богат, и других наследников у него нет. Онегин запирается в имении, сторонится соседей, которые очень скоро начинают называть его между собой чудаком. В бесцельном одиночестве Евгений живет до тех пор, пока в соседнем имении не объявляется вернувшийся из-за границы хозяин — юный, восторженный, еще не пресыщенный жизнью Ленский, который знакомит Евгения с сестрами Татьяной и Ольгой Лариными…', 'date': '31.03.2024', 'time': '10:10', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240117183352518.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240117183352518.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240117183352518.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/onegin-215081'}, {'id': 130, 'name': 'Сказки Гофмана', 'image': '', 'description': 'Живет в Москве неприметная девушка Надежда Страхова (Екатерина Вилкова). Ее муж Виталик (Максим Стоянов) женился на Надежде ради столичной прописки и типовой хрущевки на окраине. Чтобы содержать семью, Надежда работает на двух работах: по утрам в районной библиотеке и вечерами в театральном гардеробе. Однажды ее жизнь резко меняется. Хозяин очередного пальто Гарик (Евгений Цыганов) обращает внимание на красивые руки Надежды и неожиданно открывает перед ней сказочный мир кино и рекламы.', 'date': '31.03.2024', 'time': '15:40', 'category': ['Кино'], 'images': ['', '', ''], 'link': 'https://ticket4me.ru/perm/afisha/skazki-gofmana-221640'}, {'id': 131, 'name': 'Позывной «Пассажир»', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240202123830218.jpg', 'description': 'Молодой писатель Николай Рябинин живет в столице, проводит вечера в модных заведениях и не особо интересуется повесткой дня, пока не узнает от родителей, что его брат, с которым он давно рассорился, пропал без вести на Донбассе. Николай отправляется на поиски, не подозревая, что эта миссия навсегда изменит его жизнь.', 'date': '31.03.2024', 'time': '10:50', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240202123830218.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240202123830218.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240202123830218.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/pozyvnoy-passazhir-226094'}, {'id': 132, 'name': 'Территория зла', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/231228125307684.jpg', 'description': 'Рипер, оператор беспилотника, оказывает воздушную поддержку команде, которая попадает в ловушку, оставшись без оружия. Теперь их единственным средством связи и шансом на выживание становится беспилотник.', 'date': '31.03.2024', 'time': '14:45', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/231228125307684.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/231228125307684.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/231228125307684.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/territoriya-zla-221605'}, {'id': 133, 'name': 'Материнский инстинкт', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240130100510687.jpg', 'description': 'Жизнь двух соседок Элис и Селин похожа на сказку — идеальные дома, успешные мужья и милые сыновья одного возраста. Но внезапно идиллия превращается в кошмар, а недавняя дружба оборачивается взаимными подозрениями и паранойей. Так начинается смертельно опасная игра, в которой нельзя доверять никому и ничему кроме собственных инстинктов.', 'date': '31.03.2024', 'time': '20:30', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240130100510687.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240130100510687.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240130100510687.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/materinskiy-instinkt-226095'}, {'id': 134, 'name': 'Три богатыря и Пуп земли', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/231204170241479.jpg', 'description': 'По сказкам мы знаем, что было давным-давно, но что было еще давным-давнее? Трем богатырям предстоит узнать ответ на этот вопрос, хоть они его и не задавали. Тут такое началось, что игогошеньки! Горыныч вдруг находит динозаврика, а Алеша Попович с Князем и конем Юлием буквально проваливаются сквозь землю. Теперь надо срочно понять, как вернуть их назад в будущее. А главное, узнать, кто или что такое загадочный Пуп земли.', 'date': '31.03.2024', 'time': '10:10', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/231204170241479.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/231204170241479.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/231204170241479.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/tri-bogatyrya-i-pup-zemli-203630'}, {'id': 135, 'name': 'Адам и Ева', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240122153855334.jpg', 'description': 'Марина и Виктор — единственные оставшиеся люди в огромном городе, возможно, на всей планете. После того как герои худо-бедно обустроили быт, перед ними встал куда более серьезный вопрос — экзистенциальный. Как возродить человечество? Особенно если учесть, что они не нравятся друг другу.', 'date': '31.03.2024', 'time': '10:25', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240122153855334.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240122153855334.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240122153855334.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/adam-i-eva-219294'}, {'id': 136, 'name': 'Мульт в кино. Выпуск №167. Фокус-покус', 'image': '', 'description': 'Новый выпуск киножурнала «Мульт в кино» приглашает зрителей погрузиться в атмосферу волшебства вместе с новыми ведущими!\r\nВ новом выпуске в гости к Росинке, Умычу и Непоседусу придет настоящий иллюзионист, который научит ребят и всех зрителей своим фирменным фокусам. На «Музыкальной разминке» в этот раз мы потанцуем под современную версию «Калинки-малинки» — народная песня предстанет в новом звучании и однозначно надолго засядет у вас в голове своим задорным припевом. А еще мы приготовим любимое блюдо Непоседуса, обязательно отгадаем загадки с Умычем, узнаем много нового о животном мире, заработаем за правильные ответы баллы на призы и, конечно же, посмотрим мультфильмы. Тем более что в этом выпуске «Мульт в кино» появится новый яркий и захватывающий мультик о веселых Лудлах — «Лудлвилль»!', 'date': '31.03.2024', 'time': '10:45', 'category': ['Кино'], 'images': ['', '', ''], 'link': 'https://ticket4me.ru/perm/afisha/mult-v-kino-vypusk-167-fokus-pokus-232662'}, {'id': 137, 'name': 'Лед-3', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/231115094647123.jpeg', 'description': 'Надя выросла и стала фигуристкой. Она мечтает о «Кубке Льда», как когда-то мечтала ее мама. Горин возражает против спортивной карьеры дочери — он оберегает ее от любых трудностей, и его можно понять: он потерял слишком много. На тайной тренировке Надя знакомится с молодым и дерзким хоккеистом из Москвы, и между ними вспыхивает первая любовь. Отец не верит в искренность чувств юноши и разлучает пару.\r\n\r\nНо препятствия только укрепляют настоящую любовь, а когда любишь — самый сказочный финал может стать реальностью.', 'date': '31.03.2024', 'time': '10:20', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/231115094647123.jpeg', 'https://ticket4me.ru/media/cache/default/images/events/cover/231115094647123.jpeg', 'https://ticket4me.ru/media/cache/default/images/events/cover/231115094647123.jpeg'], 'link': 'https://ticket4me.ru/perm/afisha/led-3-207705'}, {'id': 138, 'name': '(Не)бывшие', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240214171125188.jpg', 'description': '', 'date': '31.03.2024', 'time': '22:15', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240214171125188.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240214171125188.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240214171125188.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/ne-byvshie-226314'}, {'id': 139, 'name': 'Бременские музыканты', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/231121152538577.jpg', 'description': 'Они снова в сборе — самая легендарная группа бродячих артистов! Трубадур и его друзья-самозванцы — Пес, Кошка, Осел и самовлюбленный Петух — объединились, чтобы совершить подвиг! Бродячие музыканты во главе с новым лидером снова сплотятся, чтобы вернуть смех и радость на мрачные улицы Бремена. И прежде всего они должны рассмешить дочь Короля, но встреча с Принцессой грозит опасным приключением! Против Трубадура и его друзей — коварные враги, интриги и ловушки, но за любовь надо сражаться. А тут еще Принцесса сбежала из дворца! В одном клубке — преступные схемы Разбойников, интриги Сыщика, капризы и тайны королевской семейки, но веселые музыканты с неутомимым Трубадуром заставят всех плясать под свою дудку! На что готовы Бременские музыканты ради подвига?', 'date': '31.03.2024', 'time': '12:20', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/231121152538577.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/231121152538577.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/231121152538577.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/bremenskie-muzykanty-203569'}, {'id': 140, 'name': 'Вождь орков', 'image': '', 'description': 'Вождь следует за группой стражников, которые сопровождают таинственного посланника к королю, не подозревая, что за ними охотятся кровожадные орки.', 'date': '31.03.2024', 'time': '23:00', 'category': ['Кино'], 'images': ['', '', ''], 'link': 'https://ticket4me.ru/perm/afisha/vozhd-orkov-233958'}, {'id': 141, 'name': 'Мастер и Маргарита', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/231207163342066.png', 'description': 'Москва 30-х годов. Известный писатель на взлете своей карьеры внезапно оказывается в центре литературного скандала. Спектакль по его пьесе снимают с репертуара, коллеги демонстративно избегают встречи, в считанные дни он превращается в изгоя. Вскоре после этого он знакомится с Маргаритой, которая становится его возлюбленной и музой. Воодушевленный ее любовью и поддержкой писатель берется за новый роман, где персонажи — это люди из его окружения, а главный герой — загадочный Воланд, прообразом которого становится недавний знакомый иностранец. Писатель уходит с головой в мир своего романа и постепенно перестает замечать, как вымысел и реальность сплетаются в одно целое.', 'date': '31.03.2024', 'time': '12:55', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/231207163342066.png', 'https://ticket4me.ru/media/cache/default/images/events/cover/231207163342066.png', 'https://ticket4me.ru/media/cache/default/images/events/cover/231207163342066.png'], 'link': 'https://ticket4me.ru/perm/afisha/master-i-margarita-203747'}, {'id': 142, 'name': 'Уиджи. Потустороннее измерение', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/231229122626495.jpg', 'description': 'Команда блогеров-инфлюэнсеров решает провести ритуал в особняке «черной графини». Поклонница всего сверхъестественного, она бесследно исчезла после того, как ей предложили сыграть в игру, которая должна была провести ее в другое измерение. Вызывая дух графини, герои впускают в мир потусторонние силы. Выживет тот, кто сможет вернуть демонов обратно.', 'date': '31.03.2024', 'time': '20:05', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/231229122626495.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/231229122626495.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/231229122626495.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/uidzhi-potustoronnee-izmerenie-234035'}, {'id': 143, 'name': 'Обнаженная муза Пьера Боннара', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240229154550680.jpg', 'description': 'Один из величайших художников Пьер Боннар знаменит своими изысканными, полными ярких красок работами. Насыщенной была и его личная жизнь. Таинственная муза, имя которой скрывалось более 30 лет, непрестанно испытывала мастера. Любовь, страсть, измены — их отношения походили на пламя, в котором один из них должен был сгореть.', 'date': '01.04.2024', 'time': '23:50', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240229154550680.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240229154550680.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240229154550680.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/obnazhennaya-muza-pera-bonnara-231829'}, {'id': 144, 'name': 'Омен. Непорочная', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240212165922696.jpg', 'description': 'Церковь знала лишь один случай непорочного зачатия, но похоже, что Сесилия, новая монашка в таинственном итальянском монастыре, стала второй девой, которая вынашивает ребенка. Местные монахи объявили о чуде, но никто точно не знает, кого на самом деле носит под сердцем девушка — нового спасителя или того, кто погрузит этот мир в вечную тьму.', 'date': '31.03.2024', 'time': '22:40', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240212165922696.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240212165922696.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240212165922696.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/omen-neporochnaya-232660'}, {'id': 145, 'name': 'Театр в кино: Женитьба Фигаро', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240208224242565.jpg', 'description': 'Спектакль Московского драматического театра им. А.С.Пушкина.\r\nВ постановке Евгения Писарева классическая комедия положений стала настоящим праздником театра: красивые декорации и костюмы, обаятельные герои, сложносплетенные интриги и обязательный счастливый финал!\r\n\r\nТалантливый Фигаро потерпел крушение во всех своих общественных и творческих начинаниях, но полон достоинства, созидательной силы, жизнелюбия, и главное — влюблен. Именно из-за любви на его долю выпадает «безумный день», в течение которого ему предстоит плести интриги, испытать предательство друга, мнимую измену молодой жены, но не потерять веру ни в любовь, ни в самого себя.', 'date': '31.03.2024', 'time': '15:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240208224242565.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240208224242565.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240208224242565.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/teatr-v-kino-zhenitba-figaro-221631'}, {'id': 146, 'name': 'Артур, ты король', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240224075732588.jpg', 'description': 'Фильм основан на реальных событиях.\r\nЭто было последнее соревнование капитана по приключенческим гонкам Майкла Линднорда, он был полон решимости ничему не позволить встать у него на пути. Собрав первоклассную команду, он не мог и представить, что в 700-километровом забеге у них появится неожиданный попутчик — пес по кличке Артур, встреча с которым изменит не только исход гонки, но и их жизнь.', 'date': '31.03.2024', 'time': '16:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240224075732588.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240224075732588.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240224075732588.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/artur-ty-korol-233824'}, {'id': 147, 'name': 'Резня', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240228113339856.jpg', 'description': 'Две добропорядочные семейные пары встречаются, чтобы обсудить последствия драки между сыновьями. Невинная беседа интеллигентных людей быстро перерастает в обмен ироничными колкостям и вытряхиванием скелетов из шкафа. К финалу страсти накаляются до предела, и кто знает, чем закончится эта встреча.', 'date': '31.03.2024', 'time': '14:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240228113339856.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240228113339856.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240228113339856.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/reznya-226098'}, {'id': 148, 'name': 'Норд-Ост', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/230609121350836.jpg', 'description': 'Мюзикл «Норд-Ост» стал первым в России спектаклем, который был поставлен по бродвейским технологиям и шел на сцене ежедневно более года. Его литературная основа — знаменитый роман Вениамина Каверина «Два капитана».\r\n\r\nПремьера состоялась в Москве 19 октября 2001 года. Всего мюзикл был показан свыше 400 раз, его увидело около полумиллиона зрителей. Спектакль получил национальную театральную премию «Золотая маска».\r\n\r\nЛитературная основа мюзикла «Норд-Ост» — знаменитый роман Вениамина Каверина «Два капитана». Главные роли в мюзикле исполнили Андрей Богданов и Екатерина Гусева.\r\n\r\nМного лет энтузиасты с разрешения авторов кропотливо реставрировали видеоматериалы мюзикла, чтобы показать «Норд-Ост» на большом экране. На финальном этапе даже применялся искусственный интеллект. В итоге удалось добиться максимально возможного качества для записи двадцатилетней давности. Версия адаптирована для показа в кинозале и заметно отличается от ранее доступных вариантов.\r\n\r\nНадеемся, что впечатления от масштаба увиденного будут сопоставимы с теми, что зрители ежедневно испытывали в театре, где на сцену приземлялся самолет в натуральную величину. Для поклонников мюзикла и дуэта «Иваси» это лучший повод собраться, чтобы вспомнить любимый спектакль и познакомить с ним с ним друзей, родных, детей.', 'date': '30.04.2024', 'time': '19:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/230609121350836.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/230609121350836.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/230609121350836.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/nord-ost-203723'}, {'id': 149, 'name': 'Тени Гойи', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240206185743114.png', 'description': 'Отправляемся в Испанию на поиски тайных смыслов картин и гравюр Франсиско Гойи.\r\nСценарист Жан-Клод Каррьер отправляется в свое последнее путешествие. Его путь лежит в Испанию, предмет его исследования — художник Франсиско Гойя, которым он всегда восхищался и которому посвятил свой совместный с Милошем Форманом фильм «Призраки Гойи». \r\n\r\nСъемки Испании, картины и гравюры Гойи перемежаются личными воспоминаниями о сюрреалисте Луисе Бунюэле, с которым Каррьер много работал, и размышлениями о вечных темах искусства. Глухота Гойи, война, эмиграция, безумие этого мира, в котором легко теряется «маленький человек», — все это предстает в творчестве художника в зримых образах и делает его нашим современником. Как сказал французский писатель Андре Мальро, Гойя — последний из классиков и первый из модернистов. \r\n\r\nРежиссер фильма Хосе Луис Лопес-Линарес и сценарист Жан-Клод Каррьер, на счету которого фильмы «Дневная красавица», «Этот смутный объект желания», «Вальмон» и «Ван Гог. На пороге вечности», посещают значимые для Гойи места и погружаются в его творчество, чтобы пригласить и нас заглянуть в мир гения.', 'date': '31.03.2024', 'time': '15:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240206185743114.png', 'https://ticket4me.ru/media/cache/default/images/events/cover/240206185743114.png', 'https://ticket4me.ru/media/cache/default/images/events/cover/240206185743114.png'], 'link': 'https://ticket4me.ru/perm/afisha/teni-goyi-219295'}, {'id': 150, 'name': 'Проклятие', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/220902201650241.jpg', 'description': 'Много лет назад в некоем мрачном доме произошла страшная трагедия — муж убил свою жену, а их шестилетний сын Тошио исчез. Умирая, несчастная женщина прокляла убийцу и то место, где было совершено преступление. Теперь ее призрак несет смерть всем, кто приблизится к этому дому…', 'date': '31.03.2024', 'time': '22:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/220902201650241.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/220902201650241.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/220902201650241.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/proklyatie-223307'}, {'id': 151, 'name': 'Босх: Сад сновидений', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240206190410649.png', 'description': 'Выставка в Музее Прадо и фантастический мир «Сада земных наслаждений» Иеронима Босха.\r\nК 500-летию с года смерти Иеронима Босха всемирно известный Музей Прадо в Мадриде заказал режиссеру Хосе Луису Лопес-Линаресу фильм о бесспорном шедевре из музейного собрания — триптихе «Сад земных наслаждений». Бесчисленные тайны, спрятанные в этом произведении, в фильме разгадывают искусствоведы и писатели, музыканты и философы. В фантазийном мире, созданном художником, «Сад земных наслаждений» занимает особое место: это образ целого мироздания, ведь на разных створках изображены и создание Богом мира и человека, и земные удовольствия, и пугающие картины адских мук. \r\n\r\nСъемки проходили на юбилейной выставке Иеронима Босха в Прадо и в музейном «закулисье»: в фильме вы увидите уникальные кадры реставрации «Сада земных наслаждений» и даже то, как осуществлялось рентгенографическое исследование триптиха. Кураторы и реставраторы рассказывают о контексте эпохи и об уникальности фигуры Босха в истории искусства. Спикеры, среди которых писатели Орхан Памук и Салман Рушди, оперная дива Рене Флеминг и композитор Людовико Эйнауди, проводят неожиданные параллели с другими произведениями и даже видами искусства и рассказывают о том, какое влияние Босх и причудливые, фантастические и подчас страшные образы «Сада земных наслаждений» оказали на их творчество.', 'date': '02.04.2024', 'time': '19:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240206190410649.png', 'https://ticket4me.ru/media/cache/default/images/events/cover/240206190410649.png', 'https://ticket4me.ru/media/cache/default/images/events/cover/240206190410649.png'], 'link': 'https://ticket4me.ru/perm/afisha/bosh-sad-snovideniy-219208'}, {'id': 152, 'name': 'Чайка', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240212170306661.jpg', 'description': 'Постановка театра «Малый драматический театр — Театр Европы» (Петербург).\r\nСочинение для сцены Льва Додина по мотивам одноименной пьесы А.П.Чехова.\r\nДодин создал коллаж из пьесы, сотворив практически новую пьесу со знакомыми персонажами, которые приобрели другие черты, не утратив связи с персонажами Чехова, ставшими прототипами новых, созданных мыслью и талантом режиссера и воплощенных актерами («Независимая газета»).', 'date': '14.04.2024', 'time': '15:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240212170306661.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240212170306661.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240212170306661.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/chayka-221598'}, {'id': 153, 'name': 'Пер Гюнт', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240208223042084.jpg', 'description': 'Священный олень, тролли и верная Сольвейг: поэма Ибсена на балетной сцене.\r\nИстория Пер Гюнта, героя поэмы Генрика Ибсена — это история человека, променявшего свою жизнь на череду масок. В погоне за священным оленем, в погоне за деньгами и удовольствиями, разрушая все на своем пути, Пер Гюнт теряет себя — и есть ли для него путь спасения, путь обретения смысла?\r\n\r\nБалет Эдварда Клюга, поставленный на музыку Грига по знаменитой поэме XIX столетия, как и сам Пер Гюнт, существует на стыке миров и жанров. Между реальностью и воображаемым миром, между танцем и драматическим театром, между скандинавским аскетизмом и яркой зрелищностью сказки. Герою предстоит пройти трудный путь, а зрителям — вновь вспомнить о том, что, вероятно, нет на свете ничего важнее любви.\r\n\r\nБлагодаря гению Ибсена на свет появился юноша по имени Пер Гюнт — потомок славного рода, уверенный в своей будущей великой судьбе и потому презирающий настоящее. Ищущий лучшей жизни, которая будет ему дана, а не заработана. Этот образ в мировой литературе гораздо больше, чем конкретная история. Это глобальное размышление о смысле человеческой жизни и утрате целостности, о самореализации и пустых амбициях. \r\n\r\nБлагодаря гению Эдварда Грига этот противоречивый герой обрел жизнь и в музыкальном театре. А благодаря Эдварду Клюгу философскую историю человека, утопившего реальную жизнь в мечтах, можно увидеть и на балетных сценах мира, в том числе на сцене Венской оперы. \r\n\r\nОснованная на норвежском фольклоре, поэма Ибсена и сказочна, и очень реалистична. Великая музыка делает эту историю романтической — но в ней на самом деле очень много социальных и философских вопросов. \r\n\r\nНа вечном пути к своему «я», Пер Гюнт, мечтатель, бездельник, ловелас и эгоист, калечит чужие судьбы, но и сам становится жертвой. Удивительным образом выбирается он из передряг, но не делает никаких выводов. Не ценит того, что есть, бездумно растрачивает то, что ему дано. Путь этот сколь внешне романтичный, столь и ужасающе губительный. \r\n\r\nИ лишь настоящая любовь верной, терпеливой Сольвейг — его единственная надежда и путь если не к спасению, то хотя бы к согласию с собой.', 'date': '28.04.2024', 'time': '15:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240208223042084.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240208223042084.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240208223042084.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/per-gyunt-221630'}, {'id': 154, 'name': 'Танцуй!', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240214170724999.jpg', 'description': 'История любви. История одержимости и самоотверженности. Истории артистов, избравших своей жизнью танец. Танец, который, как ни крути — профессия молодых. И рано или поздно с ним приходится прощаться.\r\n\r\nФильм «Танцуй» рассказывает четыре истории — очень разных артистов, принимающих свое решение о том, что будет дальше. Полина Семионова, Фридеманн Фогель, Уильям Мур, Гезине Моог, а также Марсия Хайде, Кристиан Шпук и Иржи Килиан размышляют о том, что такое танец и почему он гораздо больше, чем просто работа. Но если танец — это жизнь, то есть ли жизнь после сцены?\r\n\r\nТочный, искренний, ничем не приукрашенный, но все же очень красивый портрет одного поколения танцовщиков — в фильме немецкого режиссера Хенрике Занднер.\r\n\r\nБалетные артисты с самого начала знают, что им предстоит выйти на пенсию гораздо раньше, чем это делают люди других профессий. У них очень мало времени на то, чтобы взлететь. Поэтому так жадны они до новых партий, поэтому так торопятся все успеть, не обращают внимания на боль, забывают о жизни вне сцены. Но рано или поздно всем — и звездам, и артистам кордебалета — приходится задуматься над вопросом: а что дальше? Что делать, когда тело, организм начинают подводить? Как сказать себе «стоп» и обязательно ли останавливаться в определенном возрасте? Есть ли жизнь после академического танца? И если артисты хотят продолжать танцевать, то хотят ли зрители смотреть на немолодых танцовщиков?\r\n\r\nРазмышления, признания, слезы, боль и счастье, а также очень много красивых танцев — все это фильм «Танцуй», в котором приняли участие очень разные артисты. \r\n\r\nПолина Семионова — выпускница московского МГАХ, после окончания академии уехавшая в Берлин и сделавшая блистательную международную карьеру. Полина танцует и классику, и современный танец, разрывается между разными странами, между танцем и желанием уделять как можно больше внимания детям. \r\n\r\nФридеман Фогель — звезда Балета Штутгарта, танцовщик, чье тело кажется совершенным инструментом для танца, идеальный романтический герой, который на деле куда сильнее, чем кажется. \r\n\r\nГезине Моог тринадцать лет протанцевала в труппе Cullberb ballet — и все эти годы с ужасом ждала момента, когда придется остановиться. Теперь в свои почти 50 она артистка труппы Dance on, куда принимают артистов, которым за 40. \r\n\r\nУилльям Мур — премьер Цюрихского балета, сделавший прекрасную балетную карьеру вопреки не самым выдающимся физическим данным, выразительный и запоминающийся артист. Он принял решение заканчивать карьеру в зените славы — и выбрал для последнего выхода на сцену балет «Пер Гюнт», размышляющий о смысле и целях в жизни. \r\n\r\nКаждый из артистов приоткрывает перед зрителями секреты не только закулисья, но и своей души.', 'date': '07.04.2024', 'time': '15:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240214170724999.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240214170724999.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240214170724999.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/tancuy-221632'}, {'id': 155, 'name': 'Заклятье. Шестое чувство', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240219195109651.jpg', 'description': 'Фотограф криминальной хроники Сантьяго сталкивается с серией зловещих убийств. Тайком сняв и опубликовав вызывающие ужас кадры, он внезапно начинает утрачивать все пять чувств, но приобретает новое — способность видеть призраков погибших людей. С их помощью ему нужно узнать, кто стоит за преступлениями и как снять проклятие, лишающее его остальных чувств.', 'date': '31.03.2024', 'time': '22:40', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240219195109651.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240219195109651.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240219195109651.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/zaklyate-shestoe-chuvstvo-231755'}, {'id': 156, 'name': 'Золото Умальты', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240314161744928.jpg', 'description': 'Грабители в шаманских масках нападают на обоз и похищают 40 пудов золота. Петербургский золотопромышленник обвиняет племя кочевых тунгусов, набирает отряд головорезов, чтобы вернуть украденное и отомстить, но виды на золото есть не только у него.', 'date': '05.04.2024', 'time': '19:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240314161744928.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240314161744928.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240314161744928.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/zoloto-umalty-234029'}, {'id': 157, 'name': '#АртЛекторийВкино: Сальвадор Дали: В поисках бессмертия', 'image': 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/180906041546451.jpg', 'description': 'Фильм «Сальвадор Дали: в поисках бессмертия» — это путешествие в жизнь, искусство и историю любви художника и его музы Галы. Начинается оно в 1929 году, когда Сальвадор Дали присоединяется к движению сюрреалистов, и заканчивается смертью художника в 1989 году. Фильм был снят по заказу испанского фонда «Гала-Сальвадор Дали», он даёт уникальный шанс послушать интервью художника и увидеть эксклюзивные кадры, никогда ранее не демонстрировавшиеся, которые представляют Дали за работой. Вы заглянете в знаменитую мастерскую художника в Порт-Льигате, посетите вдохновлявшие Дали Париж и Нью-Йорк и его родной Фигерас. Место Дали среди великих художников прошлого давно определено, и документальный фильм поможет приблизиться к мастеру, чей образ сам был произведением искусства — жизнь и творчество оказались в нём так тесно переплетены, что Дали обрёл бессмертие как одна из ключевых культурных фигур XX века.', 'date': '23.04.2024', 'time': '19:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/resolve/default/images/events/cover/180906041546451.jpg', 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/180906041546451.jpg', 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/180906041546451.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/artlektoriyvkino-salvador-dali-v-poiskah-bessmertiya-17264'}, {'id': 158, 'name': 'Курентзис: Замок герцога Синяя Борода и Мистерия на конец времен', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240319170251955.png', 'description': 'Постановка театра Salzburger Festspiele.\r\nРомео Кастеллуччи и Теодор Курентзис возвращаются в Зальцбург с необычной программой: совместной постановкой «Замка герцога Синяя Борода» Белы Бартока и «Мистерии на конец времен» Карла Орфа — двух произведений, которые на первый взгляд кажутся полностью противоположными друг другу.\r\n\r\nШедевр музыкального театра начала XX века, опера «Замок герцога Синяя Борода» была написана в 1911 году на текст венгерского драматурга Белы Балажа. Сюжет о Синей Бороде заимствован из сказки Шарля Перро — вельможа-женоубийца запрещает своей излишне любопытной последней жене заглядывать в комнату, где спрятаны тела предыдущих жертв. Опера Бартока представляет эту историю как диалог между двумя героями, Синей Бородой и Юдит, и драма развивается через духовное и эмоциональное противостояние. «Где находится сцена, внутри или снаружи?» — задает вопрос опера, приглашая зрителя к размышлению о загадочной природе театра как преломленного отражения реальности. На Зальцбургском фестивале опера «Замок герцога Синяя Борода» поставлена как часть двойной программы в сочетании с «Мистерией на конец времен» Карла Орфа. В этом спектакле режиссер Ромео Кастеллуччи раскрывает глубокую связь между двумя произведениями при помощи контраста между внутренним состоянием и могучими внешними проявлениями.\r\n\r\nСжатость действия «Замка...», отсутствие пространственно-временной привязки и атмосфера тайны свидетельствуют о том, что опера происходит полностью внутри. По контрасту «Мистерия на конец времен» — это произведение о Страшном суде в интерпретации субъективных религиозных представлений композитора. На то, чтобы сочинить текст на греческом, немецком и латинском языках, у Орфа ушло целых десять лет, с 1960 по 1970 год. На работу оказало огромное влияние апокалиптическое видение греческого теолога Оригена Адаманта, в котором утверждается, что в конечном счете даже демоны получат прощение и спасение.\r\n \r\nОпера-оратория Орфа, представленная Кастеллуччи и Курентзисом на зальцбургской сцене впервые со дня своей премьеры в 1973 году, поражает зрителя первобытной, стихийной мощью. Такой эффект достигается в том числе настойчивым повторением ритмического рисунка в музыке, подчеркнутом массовыми хореографическими сценами Синди ван Акер. Атмосфера же, пронизывающая оперу «Замок герцога Синяя Борода», представляет собой диаметральную противоположность: Кастеллуччи отвечает на сдержанную камерность внутренней драмы тем, что смещает фокус внимания на перспективу Юдит — и на травму, которую раскрывает этот «театр психики».\r\n\r\nВ противопоставлении этих двух произведений, в контрасте между внутренним состоянием и внешними проявлениями невероятной мощи кроется их глубокое родство — Судный день наступает словно бы и для Юдит, как будто она сама совершила грех…', 'date': '07.04.2024', 'time': '15:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240319170251955.png', 'https://ticket4me.ru/media/cache/default/images/events/cover/240319170251955.png', 'https://ticket4me.ru/media/cache/default/images/events/cover/240319170251955.png'], 'link': 'https://ticket4me.ru/perm/afisha/kurentzis-zamok-gercoga-sinyaya-boroda-i-misteriya-na-konec-vremen-234032'}, {'id': 159, 'name': 'Вампирша-гуманистка ищет отчаянного добровольца', 'image': '', 'description': 'Саша — молодая вампирша с сильно развитой эмпатией. Внутренняя мораль и чувствительность мешают ей убивать людей ради пропитания. Однако когда разгневанные родители перекрывают поставки крови для Саши, жизнь девушки оказывается под угрозой. К счастью, вскоре она встречает Пола — депрессивного подростка с суицидальными наклонностями. Пол согласен отдать свою жизнь, чтобы Саша выпила его кровь, но сначала девушка должна помочь ему исполнить последнее предсмертное желание.', 'date': '07.04.2024', 'time': '17:00', 'category': ['Кино'], 'images': ['', '', ''], 'link': 'https://ticket4me.ru/perm/afisha/vampirsha-gumanistka-ischet-otchayannogo-dobrovolca-232719'}, {'id': 160, 'name': 'Домовой', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240219175001229.png', 'description': 'Осиротев, Варя и Арсений перебираются из родной деревни в дом к приемным родителям. Но надежда на счастливую жизнь угасает, когда им бросает вызов древняя потусторонняя сила.', 'date': '02.04.2024', 'time': '20:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240219175001229.png', 'https://ticket4me.ru/media/cache/default/images/events/cover/240219175001229.png', 'https://ticket4me.ru/media/cache/default/images/events/cover/240219175001229.png'], 'link': 'https://ticket4me.ru/perm/afisha/domovoy-234027'}, {'id': 161, 'name': 'Джон Кранко: Ромео и Джульетта', 'image': '', 'description': 'Трагическая история юных веронских возлюбленных благодаря музыке Прокофьева и спектаклю Лавровского стала одной из главных балетных тем XX столетия, мало кто из хореографов не коснулся этого сюжета. \r\n\r\n«Ромео и Джульетта» Джона Кранко — наряду с балетами Лавровского и МакМиллана — входит в тройку канонических постановок по знаменитой трагедии Шекспира. Хронологически из этой тройки Кранко был вторым. Он поставил «Ромео и Джульетту» в 1958 году в Милане (а в 1962 году уже перенес на сцену театра в Штутгарте, и эта дата считается официальной) — под несомненным влиянием совсем недавно потрясшего мир спектакля Леонида Лавровского. Однако эту постановку язык не повернется назвать копированием оригинала. Позаимствовав у ленинградского спектакля оригинальную концепцию (и, разумеется, музыкальную составляющую — великую музыку Прокофьева), Кранко, тем не менее, создал совершенно свою историю, аккуратно скрестив идеи хореодрамы и академического балета. \r\n\r\nЧистая, ясная, но отнюдь не простая и блестяще исполненная хореография, красивые стилизованные костюмы, яркие бытовые зарисовки в стиле Средневековой Италии, замечательные, очень естественные и запоминающиеся актерские работы — все это спектакль Кранко со сцены в Штутгарте может занести себе в актив, всем этим может порадовать и очаровать зрителей. Бонусом — любимая балерина Кранко Марсия Хайде в партии Кормилицы и Рейд Андерсон в партии Капулетти.', 'date': '03.04.2024', 'time': '19:00', 'category': ['Кино'], 'images': ['', '', ''], 'link': 'https://ticket4me.ru/perm/afisha/dzhon-kranko-romeo-i-dzhuletta-203838'}, {'id': 162, 'name': 'Фонбет Кубок России по футболу. «Спартак» — «Зенит»', 'image': '', 'description': '', 'date': '03.04.2024', 'time': '22:30', 'category': ['Кино'], 'images': ['', '', ''], 'link': 'https://ticket4me.ru/perm/afisha/fonbet-kubok-rossii-po-futbolu-spartak-zenit-235821'}, {'id': 163, 'name': 'На краю света. Камчатка', 'image': '', 'description': '', 'date': '04.04.2024', 'time': '19:10', 'category': ['Кино'], 'images': ['', '', ''], 'link': 'https://ticket4me.ru/perm/afisha/na-krayu-sveta-kamchatka-235721'}, {'id': 164, 'name': 'Музыкальная премия «Жара Music Awards»', 'image': '', 'description': '', 'date': '04.04.2024', 'time': '22:30', 'category': ['Кино'], 'images': ['', '', ''], 'link': 'https://ticket4me.ru/perm/afisha/muzykalnaya-premiya-zhara-music-awards-234034'}, {'id': 165, 'name': 'Арена ди Верона: Травиата', 'image': '', 'description': 'Великолепная красочная постановка классической трагедии Верди, сочетающая в себе приверженность к историческим деталям в стиле Франко Дзеффирелли и новейшие визуальные технологии. Этой зрелищной новой постановкой Арена ди Верона возобновляет деятельность после вынужденного коронавирусного перерыва. «Травиата» — история сильных эмоций в уникальном обрамлении древнего амфитеатра Арены ди Верона и с замечательным составом: Соня Йончева, Витторио Григоло и Георгий Петян предлагают слушателю пир для слуха, а новая постановка обещает пир для глаз.\r\n\r\nДействие происходит в «золотой век» Парижа, во время Всемирной выставки 1889 года. Посреди огромной сцены установлена электронная панель площадью более 400 кв. м, на которой разворачивается эффектная виртуальная галерея живописных образов. Репродукции картин из галереи Уффици добавляют в концепцию постановки дополнительное измерение и протягивают мост между искусством оперы и искусством живописи.', 'date': '05.04.2024', 'time': '19:00', 'category': ['Кино'], 'images': ['', '', ''], 'link': 'https://ticket4me.ru/perm/afisha/arena-di-verona-traviata-203741'}, {'id': 166, 'name': 'Брегенцский фестиваль: Мадам Баттерфляй', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/230817145151006.jpg', 'description': '«Мадам Баттерфляй» Пуччини, одна из наиболее популярных опер, впервые исполняется на плавучей сцене Боденского озера. Энрике Маццола, уже известный зрителю по постановке «Риголетто», во главе венских филармоников радует чарующим звучанием струнных и гибкостью, столь необходимой в Пуччини. (Der Tagesspiegel).\r\n\r\nРежиссер Андреас Хомоки, художественный руководитель Цюрихской оперы, вместе со своим всемирно известным коллективом воссоздает на озере атмосферу Японии в изящных декорациях Майкла Ливайна. Барно Исматуллаева в партии Чио-Чио-сан — «исполнение просто мирового уровня». (Online Merker).\r\n\r\n«Драматический вечер завершился заслуженной стоячей овацией» (Neue Musikzeitung).\r\n\r\nЯпонская гейша Чио-Чио-сан по прозвищу Баттерфляй («Бабочка») вне себя от счастья, когда на ней женится американский лейтенант Пинкертон. Чарующий дуэт знаменует кульминацию их любви, но моряк вскоре уезжает обратно на родину. Перед нами разворачивается столкновение миров и культур: Пинкертон считает себя свободным от обязательств и у себя дома женится на американке, а любящая и полная надежд Баттерфляй стойко ждет его целых три года, воспитывая их ребенка. В своей знаменитой арии «Un bel dì vedremo» она рисует картину момента, когда наконец воссоединится с любимым мужем. Пинкертон действительно возвращается — но вместе с новой женой, и Чио-Чио-сан остается только один выход…', 'date': '24.04.2024', 'time': '19:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/230817145151006.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/230817145151006.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/230817145151006.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/bregencskiy-festival-madam-batterflyay-203867'}, {'id': 167, 'name': 'Дождь из мужчин', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240207150917118.jpg', 'description': 'Милая и немного сумасбродная Ирис имеет все, о чем только можно мечтать, — безупречный муж, две дочери, собственный стоматологический кабинет, в котором отбоя нет от посетителей, чудесная квартира и верные друзья. Но уже много лет между супругами нет близости. Незнакомка советует героине завести любовника с помощью мобильного приложения. Стоит Ирис пройти регистрацию, как на нее обрушивается дождь из молодых, зрелых, брутальных и романтичных мужчин…', 'date': '06.04.2024', 'time': '17:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240207150917118.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240207150917118.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240207150917118.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/dozhd-iz-muzhchin-232717'}, {'id': 168, 'name': 'Граф Ори', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/231218125733644.jpeg', 'description': 'Залихватская комическая опера с Хуаном Диего Флоресом и декорациями по мотивам «Сада земных наслаждений».\r\n«Граф Ори» — очаровательная легкая комедия, прекрасный пример россиниевского мастерства сочетать юмор и музыку. Остроумные и яркие персонажи и блестящая — летящая! — музыка позволили этой веселой шутке гения стать неотъемлемой частью классического оперного репертуара.\r\n\r\n«Граф Ори» — комическая опера Россини, действие которой происходит в средневековой Франции. Заглавный герой, граф Ори, — красивый и хитроумный аристократ, задумавший обольстить прекрасную юную Адель, которую опекает экономка Рагонда, пока ее брат, граф Формутьер, находится в Крестовом походе. Чтобы завоевать расположение Адель, Ори наряжается отшельником и инкогнито проникает в замок, где при помощи различных хитростей пытается подобраться поближе к красавице. Однако его планам постоянно мешают паж Изолье и гувернер графа. Ори все же удается пробраться в замок, но его обнаруживает и изгоняет стража. Эта опера, единственная комедия Россини на французском языке, славится своей искрометной музыкой, в том числе такими ариями, как «En proie à la tristesse» Адель, «Que les destins prospères» графа Ори, а также дуэтом Ори и Изолье «Voyez donc, voyez donc le traître». Опера отличается виртуозными вокальными композициями, остроумными шутками и чудесными ансамблями.', 'date': '28.04.2024', 'time': '15:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/231218125733644.jpeg', 'https://ticket4me.ru/media/cache/default/images/events/cover/231218125733644.jpeg', 'https://ticket4me.ru/media/cache/default/images/events/cover/231218125733644.jpeg'], 'link': 'https://ticket4me.ru/perm/afisha/graf-ori-221634'}, {'id': 169, 'name': 'Весна, лето, осень, зима... и снова весна', 'image': 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/191003163912475.jpg', 'description': 'Никому не дано нарушить смену времен года, когда вначале все рождается, затем растет, а потом угасает. Ход жизни неподвластен и двум монахам, живущим в плавучей хижине на горном озере. По мере наступления времени года их души наполняются энергией, что ведет как к чувству одухотворенности, так и к трагедии. Они не могут вырваться из круга жизни, желаний, страданий и страстей, которым подвержены все из нас.', 'date': '08.04.2024', 'time': '19:30', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/resolve/default/images/events/cover/191003163912475.jpg', 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/191003163912475.jpg', 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/191003163912475.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/vesna-leto-osen-zima-i-snova-vesna-46699'}, {'id': 170, 'name': 'МИР РПЛ. Чемпионат России по футболу. «Динамо» — «Спартак»', 'image': '', 'description': '', 'date': '07.04.2024', 'time': '21:30', 'category': ['Кино'], 'images': ['', '', ''], 'link': 'https://ticket4me.ru/perm/afisha/mir-rpl-chempionat-rossii-po-futbolu-dinamo-spartak-233948'}, {'id': 171, 'name': 'Горбун из Нотр-Дама', 'image': '', 'description': '', 'date': '08.04.2024', 'time': '19:00', 'category': ['Кино'], 'images': ['', '', ''], 'link': 'https://ticket4me.ru/perm/afisha/gorbun-iz-notr-dama-203877'}, {'id': 172, 'name': 'TheatreHD: Globe: Комедия ошибок', 'image': 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/200115230514230.jpg', 'description': 'Наверное, сложно найти более неправдоподобную по стечению обстоятельств комедию, чем «Комедия ошибок», – и не только у Шекспира, но и вообще во всей мировой литературе. Драматург беспечно громоздит одно допущение на другое, выстраивая невообразимо запутанную сюжетную конструкцию, и создает бесчисленное количество гомерически смешных ситуаций. Антифол (Сиракузский, Саймон Харрисон) силой обстоятельств разлучен в младенчестве с братом-близнецом по имени Антифол (Эфесский, Мэтью Нихэм). Мало того, что обоих близнецов зовут Антифол (ой, как удобно!), – у каждого из них есть верный слуга; каждого слугу зовут Дромио и они (конечно же) – тоже разлученные в детстве близнецы! Сиракузский Антифол вместе со своим Дромио (Броди Росс) отправляется искать утраченного брата и попадает в Эфес, не подозревая, что именно в этом городе второй Антифол и его слуга Дромио (Джейми Уилкс) и проживает… Близнецы – это всегда потенциально забавная путаница, а если удвоить их количество в пьесе, то путаница принимает угрожающие размеры. Просто представьте, что получится, если соединить блистательную «Двенадцатую ночь» того же Шекспира (которая, несомненно, выросла из «Комедии ошибок») и «Слугу двух господ» Гольдони. Бланш МакИнтайр, для которой «Комедия ошибок» стала дебютом в «Глобусе», очевидно, ссылается в своей постановке на обе эти пьесы – и это придает громоздкому и наивному сюжету бОльшую эмоциональную глубину и, конечно, только добавляет юмора, что сразу же оценили британские критики, весьма благосклонно воспринявшие спектакль и даже назвавшие его «почти идеальным». В этой благодатной среде актеры постановки чувствуют себя как рыба в воде (рыбы и прочие обитатели океана, кстати, фигурируют на сцене) и бесшабашно вовлекают в свой неистовый карнавал ошибок и отзывчивый глобусовский зал, и зрителей в кинотеатрах. Добавляет колорита спектаклю и разухабистая балкано-клезмеровская музыка Олли Фокса (кларнет, аккордеон, балалайка), и легкомысленное смешение архитектуры и костюмов разных эпох (дело происходит в древней Греции, но герои одеты в ренессансное платье).', 'date': '09.04.2024', 'time': '19:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/resolve/default/images/events/cover/200115230514230.jpg', 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/200115230514230.jpg', 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/200115230514230.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/theatrehd-globe-komediya-oshibok-27033'}, {'id': 173, 'name': 'Золото Рейна', 'image': '', 'description': 'История становления рэпера — от курдского беженца до циничного преступника и немецкой звезды.', 'date': '09.04.2024', 'time': '19:30', 'category': ['Кино'], 'images': ['', '', ''], 'link': 'https://ticket4me.ru/perm/afisha/zoloto-reyna-204825'}, {'id': 174, 'name': 'Доктор Фауст', 'image': 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/180805201511153.jpg', 'description': '2011 г.в. Постановка Шекспировского театра «Глобус» Доктор Фауст, охваченный жаждой знания, бросает учебу ради занятий магией и заключает сделку с дьяволом: если Мефистофель будет служить Фаусту при жизни, доктор отдаст свою душу дьяволу после смерти. На время этого театрального представления сцена «Глобуса» превратится в поле битвы между Люцифером и ангелами за душу одного человека. Пьеса Кристофера Марло «Доктор Фауст» считается одной из наиболее значительных и известных трагедий, написанных до Шекспира.', 'date': '21.04.2024', 'time': '15:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/resolve/default/images/events/cover/180805201511153.jpg', 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/180805201511153.jpg', 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/180805201511153.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/doktor-faust-17150'}, {'id': 175, 'name': 'Отражение тьмы', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240312154332239.jpg', 'description': 'Несколько молодых пар отправляются на частный остров для участия в таинственном тренинге-ретрите, обещающем укрепить их взаимоотношения. Однако на острове герои сталкиваются с древним демоном — Суккубом. Этот монстр питается жизненной энергией людей, принимая чужой облик и провоцируя жертв проявлять свои самые худшие качества и совершать ужасные поступки. \r\nГлавная героиня приехала на ретрит с тайной целью разыскать свою сестру, пропавшую на этом острове. Противостояние с Суккубом станет для нее не только схваткой за выживание, но и испытанием на прочность ее убеждений и моральных ориентиров.', 'date': '10.04.2024', 'time': '20:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240312154332239.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240312154332239.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240312154332239.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/otrazhenie-tmy-235833'}, {'id': 176, 'name': 'Театр в кино: Корсар', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240320154413889.jpg', 'description': 'Постановка Татарского академического государственного театра оперы и балета им. М.Джалиля.\r\nГрандиозная классическая редакция знаменитого «пиратского» балета с участием Олега Ивенко (Нуреев в «Белом вороне» Рэйфа Файнса).\r\nЯркий, зрелищный, похожий многослойный торт с кремом, очень динамичный спектакль Казанского театра оперы и балета — пусть и испытание, но несомненный подарок для артистов и столь же несомненная радость для зрителей. Экзотика восточного базара и роскошь дворца Сеид-паши, цветущий Оживленный сад и забавные жанровые сценки — все это является обрамлением к огромному разнообразию знаменитых классических вариаций, дуэтов и ансамблей.\r\n\r\nБалет «Корсар» — один из шедевров классического романтического репертуара. К сюжету, основанному на одноименной поэме великого английского романтика Джорджа Байрона, неоднократно обращались композиторы и хореографы Европы еще в первой половине XIX века. \r\n\r\nВ 1856 году «Корсар» был поставлен в Париже балетмейстером Жозефом Мазилье на музыку Адольфа Адана. Для этой постановки был по-новому выстроен сюжет, введены отсутствующие у Байрона персонажи. В результате трагический байроновский «Корсар» превратился в романтическую драму со счастливым финалом. Через два года после парижской премьеры «Корсар» был впервые показан в России — постановку в петербургском Большом театре осуществил Жюль Перро. Позже к этому названию неоднократно обращался Мариус Петипа, первоначально представший в качестве блестящего исполнителя главной партии в постановке Перро. Петипа умело и органично внедрил в балет сцену «Оживленный сад», которая стала хореографическим шедевром и придала балету парадность и академический размах. Романтические контрасты проступают в «Корсаре» именно при сопоставлении этой сцены с тем, что было до нее: схватки-сражения-похищения и радостное согласие, гармония кордебалета и солисток, шторм на море и атмосфера безмятежности в саду паши... \r\n\r\nПартитура балета, созданная Аданом, в разное время дополнялась музыкой целого ряда композиторов, в том числе Лео Делиба, Риккардо Дриго, Цезаря Пуни, Людвига Минкуса, Петра Ольденбургского и других авторов; либретто балета также множество раз подвергалось изменениям. Новые хореографические редакции и версии «Корсара» появлялись и в XX веке, продолжают создаваться и сегодня.', 'date': '14.04.2024', 'time': '15:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240320154413889.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240320154413889.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240320154413889.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/teatr-v-kino-korsar-234033'}, {'id': 177, 'name': 'Город тайн: Исчезнувшая', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240209124658804.jpg', 'description': 'Пять девушек отправляются на корпоративный тимбилдинг в горы. В ходе квеста бесследно исчезает одна из них, а другие участники похода явно что-то скрывают. На помощь местному следствию приезжает федеральный агент Аарон Фальк. Однако чем больше он углубляется в дело, тем больше прозрений у него возникает. Ведь каждая из вернувшихся рассказывает свою версию произошедшего, а местной полиции совершенно не ясно, что тут делает федерал и зачем ему звонила пропавшая перед своим исчезновением.', 'date': '16.04.2024', 'time': '19:30', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240209124658804.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240209124658804.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240209124658804.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/gorod-tayn-ischeznuvshaya-235253'}, {'id': 178, 'name': 'Staatsoper Unter den Linden Berlin: Гибель богов', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/230829172917324.jpeg', 'description': 'Финальная часть тетралогии «Кольцо нибелунга», эпохальной постановки Дмитрия Чернякова в Берлинской опере.\r\nИсполинское воображение Вагнера не знает преград; абсолют его гения — 16-часовой цикл «Кольцо нибелунга», завораживающий зрителей со дня премьеры в Байройте в 1876 году. Самая короткая опера — предвечерие «Золото Рейна» — длится два с половиной часа, самая долгая — «Гибель богов», она звучит более пяти часов. Но это — невероятные, молниеносно пролетающие часы.\r\n\r\nИнтерпретация Кристиана Тилемана создает «несравненной красоты бархатное звучание» (The Guardian). Постановка Дмитрия Чернякова, по традиции выступающего и художником своего спектакля, захватывающе многогранна: это не просто новая версия «Кольца», это путешествие по театральным пространствам, от которых перехватывает дыхание.\r\n\r\n«Гибель богов» — заключительная часть монументальной тетралогии, которую Вагнер начал в свете революции 1848–1849 годов и завершил в 1874 после длительного перерыва. В этом произведении повествовательные и музыкальные нити сплетаются воедино в высокохудожественное многослойное полотно.', 'date': '21.04.2024', 'time': '15:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/230829172917324.jpeg', 'https://ticket4me.ru/media/cache/default/images/events/cover/230829172917324.jpeg', 'https://ticket4me.ru/media/cache/default/images/events/cover/230829172917324.jpeg'], 'link': 'https://ticket4me.ru/perm/afisha/staatsoper-unter-den-linden-berlin-gibel-bogov-203739'}, {'id': 179, 'name': 'Сто лет тому вперед', 'image': 'https://ticket4me.ru/media/cache/default/images/events/cover/240131164824566.jpg', 'description': 'Они живут в разных мирах. Коля Герасимов — в сегодняшней Москве, Алиса Селезнева — на сто лет позже. Коля любит видеоигры, пишет рэп и тусуется с друзьями. Он совсем не думает о будущем. Алиса знает все об инопланетной фауне, боевых искусствах и истории галактики. Ее не отпускает прошлое: в далекой битве между землянами и космическими пиратами погибла мама.\r\n\r\nОднажды зло, потерпевшее поражение, захочет вернуться, и все миры перемешаются. Коля и Алиса встретятся, и от этой встречи будет зависеть судьба нашей Вселенной.', 'date': '18.04.2024', 'time': '10:10', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/default/images/events/cover/240131164824566.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240131164824566.jpg', 'https://ticket4me.ru/media/cache/default/images/events/cover/240131164824566.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/sto-let-tomu-vpered-232762'}, {'id': 180, 'name': 'Золотая лихорадка', 'image': 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/160331104101243.jpg', 'description': 'Бродяжка подружился с Большим Джимом, который нашел золотоносный участок.', 'date': '06.05.2024', 'time': '19:00', 'category': ['Кино'], 'images': ['https://ticket4me.ru/media/cache/resolve/default/images/events/cover/160331104101243.jpg', 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/160331104101243.jpg', 'https://ticket4me.ru/media/cache/resolve/default/images/events/cover/160331104101243.jpg'], 'link': 'https://ticket4me.ru/perm/afisha/zolotaya-lihoradka-41833'}, {'id': 181, 'name': 'Доктор Джекилл и Мистер Хайд', 'image': '', 'description': '', 'date': '03.06.2024', 'time': '19:00', 'category': ['Кино'], 'images': ['', '', ''], 'link': 'https://ticket4me.ru/perm/afisha/doktor-dzhekill-i-mister-hayd-203876'}]